<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>IMPORTANT&nbsp;: CECI EST UNE LICENCE, PAS UNE VENTE</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>REMARQUE IMPORTANTE&nbsp;: VEUILLEZ LIRE ATTENTIVEMENT CE</strong><br> <strong>CONTRAT DE LICENCE UTILISATEUR FINAL (&laquo;&nbsp;CLUF&nbsp;&raquo;)</strong></p>
<p><strong>LE FAIT DE T&Eacute;L&Eacute;CHARGER, DE CONFIGURER OU D&rsquo;UTILISER LE LOGICIEL ET SA DOCUMENTATION (&laquo;&nbsp;LOGICIEL&nbsp;&raquo;) ET D&rsquo;Y ACC&Eacute;DER SIGNIFIE QUE VOUS ACCEPTEZ LES CONDITIONS DU PR&Eacute;SENT CLUF. SI VOUS NE CONSENTEZ PAS AUX CONDITIONS DU PR&Eacute;SENT CLUF, VEUILLEZ NE PAS T&Eacute;L&Eacute;CHARGER, INSTALLER OU AUTREMENT UTILISER LE LOGICIEL. LE PR&Eacute;SENT CLUF STIPULE LES LIMITATIONS DE GARANTIE ET DE RESPONSABILIT&Eacute;, AINSI QUE LES RECOURS EXCLUSIFS DE COREL. LES DISPOSITIONS &Eacute;NONC&Eacute;ES CI-APR&Egrave;S CONSTITUENT LES FONDEMENTS DU PR&Eacute;SENT ACCORD.</strong></p>
<p>Le pr&eacute;sent CLUF est un contrat consenti entre vous et Corel&nbsp;Corporation, y compris ses filiales et fournisseurs agissant en son nom, (ci-apr&egrave;s d&eacute;nomm&eacute;s collectivement &laquo;&nbsp;Corel&nbsp;&raquo;, &laquo;&nbsp;nous&nbsp;&raquo;, &laquo;&nbsp;notre&nbsp;&raquo; ou &laquo;&nbsp;nos&nbsp;&raquo;) concernant votre utilisation de ce Logiciel, propri&eacute;t&eacute; de Corel, ou d&rsquo;un Logiciel d&rsquo;un ses membres affili&eacute;s. Corel comprend WinZip Computing S.L., qu&rsquo;il d&eacute;tient s&eacute;par&eacute;ment. Sauf autre accord &eacute;crit avec Corel concernant ce Logiciel, votre utilisation de ce dernier est soumise aux conditions du pr&eacute;sent CLUF. Corel peut, de temps &agrave; autre et &agrave; sa seule discr&eacute;tion, mettre &agrave; jour ou modifier les dispositions du pr&eacute;sent CLUF. La version la plus r&eacute;cente du CLUF se trouve &agrave; l&rsquo;adresse&nbsp;: http://www.corel.com/eula</p>
<p>EN ACCEPTANT CE CLUF, VOUS RECEVEZ UNE LICENCE LIMIT&Eacute;E, PERSONNELLE, MONDIALE, EXEMPTE DE DROITS D&rsquo;AUTEUR, INCESSIBLE, NON REVENDABLE, NON TRANSF&Eacute;RABLE ET NON EXCLUSIVE, POUR UTILISER CE LOGICIEL. VOUS N&rsquo;&Ecirc;TES AUTORIS&Eacute; &Agrave; UTILISER QU&rsquo;UNE (1)&nbsp;COPIE DE CE LOGICIEL (A) &Agrave; DES FINS PERSONNELLES, NON COMMERCIALES EN TANT QU&rsquo;UTILISATEUR PRIV&Eacute; ET/OU (B) &Agrave; DES FINS COMMERCIALES SI VOUS &Ecirc;TES PRESTATAIRE DE SERVICES (&laquo;&nbsp;UTILISATEUR PROFESSIONNEL&nbsp;&raquo;). UNE SEULE LICENCE EST CONC&Eacute;D&Eacute;E PAR FOYER OU PAR ADRESSE UNIQUE (&laquo;&nbsp;ADRESSE&nbsp;&raquo;).  SAUF LES PRODUITS COREL &Eacute;NONC&Eacute;S CI-APR&Egrave;S, VOUS &Ecirc;TES AUTORIS&Eacute; &Agrave; NE T&Eacute;L&Eacute;CHARGER ET N&rsquo;INSTALLER LE LOGICIEL QUE SUR UN SEUL ORDINATEUR. VOUS NE POUVEZ R&Eacute;INSTALLER LE LOGICIEL SUR UNE SECONDE MACHINE QUE SI LA PREMI&Egrave;RE TOMBE EN PANNE. SI VOUS AVEZ BESOIN DE CODES D&rsquo;AUTORISATION, CONTACTEZ LE SERVICE CLIENT, DEMANDEZ L&rsquo;AUTORISATION DE R&Eacute;INSTALLER LE LOGICIEL SUR UN AUTRE ORDINATEUR ET CERTIFIEZ &Agrave; COREL QUE VOUS AVEZ D&Eacute;SINSTALL&Eacute; LE LOGICIEL DE LA MACHINE EN PANNE. LES UTILISATEURS PRIV&Eacute;S ET PROFESSIONNELS D&rsquo;AFTERSHOT, DE COREL CAPTURE, COREL CONNECT, COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL OFFICE, COREL PAINTER, COREL PDF FUSION, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, WINZIP SOFTWARE ET WORDPERFECT QUI POSS&Egrave;DENT PLUSIEURS ORDINATEURS (P. EX., UN ORDINATEUR AUTONOME, UN ORDINATEUR PORTABLE ET UN NETBOOK), PEUVENT T&Eacute;L&Eacute;CHARGER CES PRODUITS LOGICIELS SUR TROIS (3)&nbsp;APPAREILS MAXIMUM &Agrave; UNE M&Ecirc;ME ADRESSE, &Agrave; CONDITION DE LES UTILISER SUR UN (1)&nbsp;SEUL APPAREIL &Agrave; LA FOIS. SI VOUS ACHETEZ PLUSIEURS LICENCES DU PR&Eacute;SENT LOGICIEL, VOUS POUVEZ EFFECTUER, &Agrave; TOUT MOMENT, AUTANT DE COPIES QUE VOUS POSS&Eacute;DEZ DE LICENCES.</p>
<p><strong>LICENCE D&rsquo;UTILISATION DU LOGICIEL.</strong> Le Logiciel vous est conc&eacute;d&eacute; sous licence et ne vous est pas vendu. Vous devez l&rsquo;acqu&eacute;rir l&eacute;galement aupr&egrave;s de nous ou de nos revendeurs agr&eacute;&eacute;s. Dans le cas contraire, vous n&rsquo;avez pas le droit d&rsquo;utiliser le Logiciel. Vous pouvez uniquement l&rsquo;acheter dans un magasin Corel ou aupr&egrave;s d&rsquo;un revendeur agr&eacute;&eacute; et/ou le t&eacute;l&eacute;charger sur eStore ou sur le site Web de Corel ou d&rsquo;un revendeur agr&eacute;&eacute;, &agrave; condition que ledit magasin ou site Web soit situ&eacute; dans le pays dans lequel vous avez le statut de r&eacute;sident permanent. Ce CLUF ne s&rsquo;applique pas aux Logiciels install&eacute;s sur une partition mat&eacute;rielle, un serveur lame, un serveur de terminaux ou tout autre environnement de virtualisation (ci-apr&egrave;s d&eacute;nomm&eacute;s collectivement &laquo;&nbsp;Environnement de virtualisation&nbsp;&raquo;).  Vous ne devez pas autoriser l&rsquo;acc&egrave;s, l&rsquo;ex&eacute;cution, la visualisation, l&rsquo;installation ou le t&eacute;l&eacute;chargement du Logiciel sur d&rsquo;autres ordinateurs par le biais d&rsquo;une connexion r&eacute;seau. Un nouveau contrat de licence doit &ecirc;tre conclu avec Corel pour obtenir le droit d&rsquo;utiliser le Logiciel dans un Environnement de virtualisation, un environnement de connexions r&eacute;seau ou dans le cas d&rsquo;achats en gros. Vous consentez &agrave; proc&eacute;der &agrave; l&rsquo;activation du Logiciel ou &agrave; la validation par courrier &eacute;lectronique, dans le cas o&ugrave; celles-ci seraient obligatoires, en communiquant &agrave; Corel des renseignements pr&eacute;cis. Votre utilisation du Logiciel sera suspendue le temps du processus d&rsquo;activation et/ou d&rsquo;enregistrement. Le Logiciel peut comprendre des images num&eacute;riques, des clich&eacute;s provenant de banques d&rsquo;images, des illustrations libres de droits, du son et d&rsquo;autres &oelig;uvres artistiques (&laquo;&nbsp;Fichiers libres de droits&nbsp;&raquo;). Les responsabilit&eacute;s et restrictions relatives au Logiciel s&rsquo;appliquent &eacute;galement aux Fichiers libres de droits. Corel se r&eacute;serve tous les droits non express&eacute;ment conc&eacute;d&eacute;s dans le pr&eacute;sent CLUF. UTILISATEURS PROFESSIONNELS&nbsp;: si vous &ecirc;tes une entreprise, vous consentez &agrave; tenir &agrave; jour des enregistrements, des syst&egrave;mes et/ou des proc&eacute;dures qui enregistrent, avec pr&eacute;cision, le nombre de copies du Logiciel install&eacute;es sur vos ordinateurs, et &agrave; conserver ces enregistrements pendant deux (2)&nbsp;ans &agrave; compter de l&rsquo;expiration de votre licence. Corel se r&eacute;serve le droit de proc&eacute;der &agrave; un contr&ocirc;le (&agrave; distance ou dans vos locaux) des enregistrements et des syst&egrave;mes de votre entreprise, afin de s&rsquo;assurer que votre installation du Logiciel est conforme et que vous poss&eacute;dez bien une licence Corel en cours de validit&eacute;. Corel ne proc&eacute;dera pas &agrave; plus d&rsquo;un (1)&nbsp;contr&ocirc;le par an. Si ledit contr&ocirc;le r&eacute;v&egrave;le que vous n&rsquo;utilisez pas une licence conforme, une licence en cours de validit&eacute; vous sera imm&eacute;diatement conc&eacute;d&eacute;e. </p>
<p>
  <strong>VOS RESPONSABILIT&Eacute;S CONCERNANT L&rsquo;UTILISATION DU LOGICIEL.</strong> Conform&eacute;ment aux dispositions du pr&eacute;sent CLUF, vous avez des responsabilit&eacute;s quant &agrave; l&rsquo;utilisation du Logiciel. Ce dernier peut n&eacute;cessiter une activation du produit ou inclure une autre technologie visant &agrave; emp&ecirc;cher toute utilisation ou copie non autoris&eacute;e. Vous ne devez pas vendre, louer, revendre ou c&eacute;der le Logiciel. Si vous achetez le Logiciel pour l&rsquo;offrir &agrave; une tierce personne, celle-ci doit accepter les dispositions du pr&eacute;sent CLUF avant d&rsquo;utiliser le Logiciel. Vous ne devez aucunement proc&eacute;der &agrave; une ing&eacute;nierie inverse, d&eacute;compiler ou d&eacute;sassembler le Logiciel. Bien que nous soyons propri&eacute;taires du Logiciel, vous &ecirc;tes responsable du contenu (le &laquo;&nbsp;Contenu&nbsp;&raquo;) que vous cr&eacute;ez ou avez cr&eacute;&eacute; &agrave; votre attention dans le cadre de l&rsquo;utilisation de notre Logiciel (notamment des modules compl&eacute;mentaires et autres plug-ins apport&eacute;s &agrave; notre Logiciel que vous cr&eacute;ez ou avez cr&eacute;&eacute;s pour vous-m&ecirc;me). Vous convenez que, dans le cadre de votre utilisation du Logiciel, vous &ecirc;tes responsable des cons&eacute;quences directes et/ou indirectes (a) du Contenu que vous cr&eacute;ez et (b) des photos et autres images de tiers que vous utilisez ou modifiez en cr&eacute;ant du Contenu, particuli&egrave;rement lorsque vous partagez votre Contenu avec des membres de votre famille, des amis, des clients et/ou d&rsquo;autres tierces parties, telles que des utilisateurs de sites de r&eacute;seaux sociaux (p.&nbsp;ex., Facebook, Flickr, LinkedIn, etc.). Corel ne peut aucunement surveiller ni contr&ocirc;ler l&rsquo;utilisation que font les sites de r&eacute;seaux sociaux ou les utilisateurs de tels sites du Contenu que vous partagez. Vous &ecirc;tes tenu de v&eacute;rifier l&rsquo;exactitude et l&rsquo;int&eacute;grit&eacute; de votre contenu (p.&nbsp;ex., tous sch&eacute;mas ou illustrations de manuels d&rsquo;utilisation, catalogues de pi&egrave;ces, sch&eacute;mas graphiques ou &eacute;crits, instructions d&rsquo;assemblage, manuels de maintenance, pr&eacute;sentations architecturales et autres ressources que vous cr&eacute;ez et/ou modifiez par le biais de notre Logiciel). Vous ne devez pas modifier ni cr&eacute;er d&rsquo;&oelig;uvres d&eacute;riv&eacute;es bas&eacute;es sur le Logiciel. Vous vous engagez &agrave; respecter toutes les lois et r&eacute;glementations qui s&rsquo;appliquent &agrave; votre utilisation du Logiciel, y compris les lois relatives &agrave; la protection et &agrave; la confidentialit&eacute; des donn&eacute;es.  Vous consentez &agrave; ne pas utiliser le Logiciel ill&eacute;galement ou d&rsquo;une fa&ccedil;on qui nuirait aux droits d&rsquo;une tierce partie. Si nous &eacute;tions poursuivis ou si une plainte &eacute;tait d&eacute;pos&eacute;e contre nous par un tiers en raison de (a) vos actes, (b) l&rsquo;absence d&rsquo;action de votre part, au besoin, ou (c) votre contenu, vous consentez &agrave; d&eacute;fendre, indemniser et exon&eacute;rer Corel de toute responsabilit&eacute;. Vous recevrez des mises &agrave; jour, des correctifs de bogues, des am&eacute;liorations de fonctionnalit&eacute;s et d&rsquo;autres donn&eacute;es relatives au Logiciel (collectivement, les &laquo;&nbsp;Mises &agrave; jour&nbsp;&raquo;) &agrave; t&eacute;l&eacute;charger sur votre ordinateur accompagn&eacute;es d&rsquo;un avertissement d&eacute;crivant le contenu et l&rsquo;objet de ces Mises &agrave; jour. Vous devrez choisir d&rsquo;installer ou non ces Mises &agrave; jour sur votre ordinateur. Ne pas installer ces Mises &agrave; jour peut perturber le bon fonctionnement du Logiciel.</p>
<p><strong>NOS DROITS DE PROPRI&Eacute;T&Eacute; INTELLECTUELLE.</strong> Le Logiciel est prot&eacute;g&eacute; par les lois de propri&eacute;t&eacute; intellectuelle en vigueur aux &Eacute;tats-Unis et au Canada, ainsi que par les dispositions des lois sur la propri&eacute;t&eacute; intellectuelle et des trait&eacute;s internationaux.  Aussi n&rsquo;&ecirc;tes-vous pas autoris&eacute; &agrave; distribuer le Logiciel sans notre accord. Si vous achetez ou t&eacute;l&eacute;chargez le Logiciel en Chine, en Inde, en Indon&eacute;sie ou au Vietnam, vous ne devez en aucun cas copier le Logiciel et les documents imprim&eacute;s y aff&eacute;rents. Si vous achetez ou t&eacute;l&eacute;chargez le Logiciel dans un pays non express&eacute;ment interdit dans le pr&eacute;sent CLUF, vous ne devez effectuer qu&rsquo;une (1)&nbsp;copie du Logiciel ou ne conserver qu&rsquo;une (1)&nbsp;copie du Logiciel sur un seul disque dur &agrave; des fins de sauvegarde ou d&rsquo;archivage. &Agrave; des fins de sauvegarde et d&rsquo;archivage uniquement, vous pouvez effectuer seulement une (1)&nbsp;copie du Logiciel et des documents imprim&eacute;s y aff&eacute;rents et imprimer un seul exemplaire de la documentation d&rsquo;utilisation si vous avez t&eacute;l&eacute;charg&eacute; le Logiciel. Vous pouvez conserver une (1)&nbsp;copie du Logiciel et des documents imprim&eacute;s y aff&eacute;rents (ci-apr&egrave;s, &laquo;&nbsp;Documentation d&rsquo;utilisation&nbsp;&raquo;) sur un seul disque dur. Autrement, vous n&rsquo;&ecirc;tes pas autoris&eacute; &agrave; copier le Logiciel ni les documents imprim&eacute;s y aff&eacute;rents (ni &agrave; imprimer toute documentation d&rsquo;utilisation si vous avez t&eacute;l&eacute;charg&eacute; le Logiciel). Vous convenez que Corel, les logos de Corel, les marques de commerce, les marques de services et les graphiques de Corel sont des marques de commerce de Corel (aux &Eacute;tats-Unis et dans d&rsquo;autres pays) ou de ses partenaires (les &laquo;&nbsp;Marques&nbsp;&raquo;). Vous n&rsquo;&ecirc;tes pas autoris&eacute; &agrave; utiliser les Marques sans l&rsquo;autorisation de leur propri&eacute;taire. Vous ne devez pas supprimer, dissimuler ou modifier les avis de propri&eacute;t&eacute; appos&eacute;s sur le Logiciel ou contenus dans ce dernier. Vous comprenez et acceptez que nous nous r&eacute;servons le droit de mettre fin, &agrave; tout moment, &agrave; la vente, la distribution, la maintenance ou la mise &agrave; jour de tout ou partie du Logiciel, ainsi qu&rsquo;aux services et offres y aff&eacute;rents.</p>
<p><strong>CONTR&Ocirc;LE DE L&rsquo;UTILISATION, PIRATAGE ET POLITIQUE DE CONFIDENTIALIT&Eacute;.</strong> Nous contr&ocirc;lons votre utilisation du Logiciel et recueillons des donn&eacute;es vous concernant conform&eacute;ment &agrave; la Politique de confidentialit&eacute; de Corel (http://www.corel.com/privacy). Nous pourrons &ecirc;tre amen&eacute;s &agrave; contr&ocirc;ler votre utilisation du Logiciel &agrave; des fins de lutte contre le piratage, pour v&eacute;rifier la validit&eacute; de votre inscription, pour d&eacute;tecter si de nouvelles Mises &agrave; jour sont disponibles sur votre ordinateur avant de vous envoyer un avertissement vous invitant &agrave; installer une nouvelle Mise &agrave; jour du Logiciel, ainsi que pour &eacute;valuer votre utilisation du Logiciel. Vous consentez &agrave; ce que des donn&eacute;es relatives &agrave; votre utilisation du Logiciel soient envoy&eacute;es par ce dernier (p.&nbsp;ex., la fr&eacute;quence &agrave; laquelle le Logiciel est lanc&eacute;, l&rsquo;adresse IP de la machine utilis&eacute;e et/ou la version du Logiciel). Ces donn&eacute;es serviront &agrave; authentifier votre inscription, &agrave; valider votre utilisation, &agrave; lutter contre le piratage et &agrave; des fins d&rsquo;application de la loi.<br> <br> <strong>VERSION PR&Eacute;LIMINAIRE OU B&Ecirc;TA DU LOGICIEL.</strong> Si le Logiciel que vous avez re&ccedil;u avec le pr&eacute;sent CLUF est une version pr&eacute;liminaire ou b&ecirc;ta, vous comprenez qu&rsquo;il s&rsquo;agit d&rsquo;une version non commerciale et pr&eacute;liminaire et qu&rsquo;elle ne constitue pas un produit fini de Corel. Le Logiciel peut pr&eacute;senter des bogues, des erreurs et d&rsquo;autres probl&egrave;mes pouvant entra&icirc;ner des d&eacute;faillances de syst&egrave;me et la perte de donn&eacute;es. AUSSI TOUT LOGICIEL FOURNI DANS SA VERSION PR&Eacute;LIMINAIRE OU B&Ecirc;TA EST LIVR&Eacute; &laquo;&nbsp;EN L&rsquo;&Eacute;TAT&nbsp;&raquo;, ET COREL D&Eacute;CLINE TOUTE RESPONSABILIT&Eacute; &Agrave; VOTRE &Eacute;GARD. </p>
<p><strong>VERSION &Eacute;DUCATION.</strong> S&rsquo;il est sp&eacute;cifi&eacute;, dans la documentation d&rsquo;utilisation, sur l&rsquo;emballage du produit ou sur la page Web d&rsquo;achat ou de t&eacute;l&eacute;chargement, que le Logiciel est une version &Eacute;ducation, et si vous rassemblez les conditions requises pour &ecirc;tre identifi&eacute; comme un utilisateur final appartenant au secteur de l&rsquo;&eacute;ducation, vous &ecirc;tes autoris&eacute; &agrave; installer et &agrave; utiliser une (1)&nbsp;copie du Logiciel sur autant d&rsquo;ordinateurs que convenu avec Corel, mais &agrave; des fins d&rsquo;&eacute;ducation uniquement. Les Logiciels vendus en version &Eacute;ducation ne peuvent &ecirc;tre utilis&eacute;s &agrave; des fins commerciales, professionnelles ou lucratives, quelles qu&rsquo;elles soient. Nonobstant les dispositions ci-dessus, vous n&rsquo;&ecirc;tes pas autoris&eacute; &agrave; utiliser le Logiciel &agrave; moins d&rsquo;&ecirc;tre identifi&eacute; dans votre juridiction comme un utilisateur final appartenant au secteur de l&rsquo;&eacute;ducation (les versions &Eacute;tudiants ou &Eacute;ducation &agrave; domicile, par exemple, ne peuvent &ecirc;tre utilis&eacute;es que par les universit&eacute;s, des membres du personnel et des &eacute;tudiants inscrits dans des &eacute;tablissements scolaires qualifi&eacute;s).  Contactez Corel via notre page Web &Eacute;ducation (http://www.corel.com/education) ou adressez-vous &agrave; votre revendeur agr&eacute;&eacute; Corel pour savoir si vous remplissez les crit&egrave;res pour &ecirc;tre identifi&eacute; comme un utilisateur final appartenant au secteur de l&rsquo;&eacute;ducation et en savoir plus sur nos produits et nos programmes &eacute;ducatifs.  Les produits et autres composantes cr&eacute;&eacute;s dans des versions &Eacute;ducation du Logiciel contiennent certains avis et limitations qui rendent les donn&eacute;es inutilisables en dehors de la sph&egrave;re &eacute;ducative. Si vous associez des donn&eacute;es cr&eacute;&eacute;es dans le cadre de versions &Eacute;ducation, &Eacute;tudiants, &Eacute;ducation &agrave; domicile ou Particulier &agrave; des donn&eacute;es cr&eacute;&eacute;es dans un autre cadre, il se peut que celles-ci soient affect&eacute;es de la m&ecirc;me fa&ccedil;on par ces avis et limitations. Corel ne peut &ecirc;tre tenu responsable de votre d&eacute;cision d&rsquo;associer des donn&eacute;es cr&eacute;&eacute;es avec les versions &Eacute;ducation, &Eacute;tudiants, &Eacute;ducation &agrave; domicile ou Particulier du Logiciel.</p>
<p><strong>Addendum concernant les versions &Eacute;tudiants, &Eacute;l&egrave;ves et Enseignants, &Eacute;ducation &agrave; domicile et Particulier.</strong> S&rsquo;il est clairement indiqu&eacute; que ce Logiciel est une &eacute;dition &Eacute;tudiants, &Eacute;l&egrave;ves et Enseignants, &Eacute;ducation &agrave; domicile ou Particulier, votre utilisation est r&eacute;gie par les clauses du pr&eacute;sent CLUF, telles que modifi&eacute;es dans le paragraphe suivant. En cas de contradiction entre les clauses du pr&eacute;sent CLUF et le paragraphe suivant, les clauses dudit paragraphe pr&eacute;valent.</p>
<p>Vous pouvez installer et UTILISER, simultan&eacute;ment, ce Logiciel en &eacute;dition &Eacute;tudiants, &Eacute;l&egrave;ves et Enseignants, &Eacute;ducation &agrave; domicile ou Particulier sur un maximum de trois (3)&nbsp;ordinateurs &agrave; votre Adresse. Nonobstant toutes dispositions contraires dans le CLUF, vous n&rsquo;&ecirc;tes pas autoris&eacute; &agrave; (a) transf&eacute;rer ou c&eacute;der le Logiciel &agrave; un tiers ni &agrave; (b) utiliser le Logiciel &agrave; des fins commerciales, quelles qu&rsquo;elles soient, ou dans le cadre d&rsquo;une quelconque activit&eacute; ou entreprise commerciale. Le Logiciel ne peut &ecirc;tre utilis&eacute; qu&rsquo;&agrave; des fins personnelles dans un environnement non commercial.</p>
<p><strong>VERSION D&rsquo;&Eacute;VALUATION.</strong> Si le Logiciel est identifi&eacute; comme une version de d&eacute;monstration, d&rsquo;&eacute;valuation ou d&rsquo;essai (&laquo;&nbsp;Version d&rsquo;&eacute;valuation&nbsp;&raquo;), non destin&eacute;e &agrave; la vente (&laquo;&nbsp;NFS&nbsp;&raquo;) ou non destin&eacute;e &agrave; la revente (&laquo;&nbsp;NFR&nbsp;&raquo;), dans la documentation d&rsquo;utilisation fournie, vous &ecirc;tes autoris&eacute; &agrave; installer et &agrave; utiliser une (1)&nbsp;copie du Logiciel &agrave; des fins d&rsquo;&eacute;valuation et/ou de d&eacute;monstration uniquement. &Agrave; moins d&rsquo;y &ecirc;tre autoris&eacute; par Corel, vous ne pouvez pas utiliser le Logiciel &agrave; des fins d&rsquo;analyse concurrentielle ou &agrave; d&rsquo;autres fins commerciales, professionnelles ou lucratives, quelles qu&rsquo;elles soient. Vous comprenez qu&rsquo;&agrave; la fin de la p&eacute;riode d&rsquo;&eacute;valuation, vous devez cesser d&rsquo;utiliser le Logiciel ou l&rsquo;acheter pour prolonger son utilisation. Si vous d&eacute;cidez de ne pas acheter le produit, votre licence expirera. Lors de l&rsquo;expiration de la p&eacute;riode d&rsquo;&eacute;valuation, vous cesserez imm&eacute;diatement d&rsquo;utiliser la Version d&rsquo;&eacute;valuation et supprimerez toutes les copies &eacute;lectroniques de la Version d&rsquo;&eacute;valuation, notamment, mais sans s&rsquo;y limiter, toute la documentation d&rsquo;utilisation qui pourrait vous avoir &eacute;t&eacute; fournie comme partie int&eacute;grante de l&rsquo;&eacute;valuation, de votre ordinateur et de tout autre appareil informatique sur lequel vous avez install&eacute; la Version d&rsquo;&eacute;valuation. Toute tentative de contournement des syst&egrave;mes de date d&rsquo;expiration constitue une violation du pr&eacute;sent CLUF et mettra fin, automatiquement et imm&eacute;diatement, &agrave; votre licence d&rsquo;utilisation de la Version d&rsquo;&eacute;valuation. Nonobstant les dispositions ci-dessus, des clauses suppl&eacute;mentaires s&rsquo;appliquent aux produits WinZip, tel que mentionn&eacute; ci-dessous dans la section Addendum au Contrat de licence du pr&eacute;sent CLUF.</p>
<p><strong>VERSION OEM.</strong> Si le Logiciel est identifi&eacute; comme un produit en version OEM, vous n&rsquo;&ecirc;tes autoris&eacute; &agrave; l&rsquo;utiliser que sur l&rsquo;ordinateur ou l&rsquo;&eacute;quipement &eacute;lectronique sur lequel il a &eacute;t&eacute; utilis&eacute; pour la premi&egrave;re fois (l&rsquo;&laquo;&nbsp;&Eacute;quipement d&rsquo;origine&nbsp;&raquo;).</p>
<p><strong>GARANTIE LIMIT&Eacute;E.</strong> Si vous avez achet&eacute; le Logiciel sur un CD, Corel garantit que le support sur lequel le Logiciel est fourni est exempt de d&eacute;fauts, sur les pi&egrave;ces et sur la main-d&rsquo;&oelig;uvre, dans des conditions normales d&rsquo;utilisation, pendant une p&eacute;riode de quatre-vingt-dix (90)&nbsp;jours &agrave; compter de la date d&rsquo;acquisition du Logiciel. Le Logiciel, s&rsquo;il est install&eacute; et utilis&eacute; correctement, est conforme aux fonctions et fonctionnalit&eacute;s indiqu&eacute;es dans la documentation y aff&eacute;rente. Il se peut toutefois qu&rsquo;il pr&eacute;sente des bogues normaux et des erreurs normales. Le Logiciel est, en effet, fourni &laquo;&nbsp;en l&rsquo;&eacute;tat&nbsp;&raquo;, ce qui suppose que des correctifs de bogues et des Mises &agrave; jour seront ponctuellement fournis. Cette garantie n&rsquo;est valable que pour l&rsquo;acheteur d&rsquo;origine du Logiciel. <strong>SI LE CD EST D&Eacute;FAILLANT, IL EST DE LA RESPONSABILIT&Eacute; DE COREL ET DE VOTRE DROIT EXCLUSIF, EN VERTU DES TERMES DE LADITE GARANTIE, DE LE REMPLACER &Agrave; CONDITION QUE VOUS LE RETOURNIEZ ACCOMPAGN&Eacute; D&rsquo;UNE COPIE DE VOTRE RE&Ccedil;U.</strong> Votre droit d&rsquo;obtenir le remplacement du Logiciel est nul si les dommages subis par le disque r&eacute;sultent d&rsquo;un accident, d&rsquo;un usage abusif ou d&rsquo;une utilisation inappropri&eacute;e. Tout Logiciel de remplacement sera garanti jusqu&rsquo;&agrave; l&rsquo;expiration de la p&eacute;riode de garantie initiale. <strong>VOUS ASSUMEZ L&rsquo;ENTI&Egrave;RE RESPONSABILIT&Eacute; DU CHOIX, DE L&rsquo;INSTALLATION ET DE L&rsquo;UTILISATION DU LOGICIEL.  DANS LES LIMITES D&Eacute;FINIES PAR LA LOI EN VIGUEUR, COREL D&Eacute;CLINE TOUTES AUTRES GARANTIES, EXPRESSES OU TACITES, NOTAMMENT, MAIS SANS S&rsquo;Y LIMITER, LES GARANTIES TACITES CONCERNANT LA QUALIT&Eacute; MARCHANDE, L&rsquo;AD&Eacute;QUATION &Agrave; UN USAGE PARTICULIER ET LA NON-VIOLATION DE DROITS DE TIERS PAR RAPPORT AU LOGICIEL ET AUX DOCUMENTS &Eacute;CRITS Y AFF&Eacute;RENTS.</strong> </p>
<p><strong>CERTAINS &Eacute;TATS OU PAYS N&rsquo;AUTORISENT PAS L&rsquo;EXCLUSION OU LA LIMITATION DE GARANTIE, DE SORTE QUE LA LIMITATION CI-DESSUS PEUT NE PAS VOUS &Ecirc;TRE APPLICABLE.</strong> Dans de tels cas et si vous avez obtenu le Logiciel aupr&egrave;s de Corel ou d&rsquo;un revendeur agr&eacute;&eacute; Corel, Corel peut corriger des d&eacute;fauts significatifs du Logiciel &agrave; sa discr&eacute;tion raisonnable (a) en fournissant un patch, une Mise &agrave; jour ou un Logiciel de remplacement ou (b) en vous demandant de renvoyer le Logiciel et en annulant le CLUF. Vous n&rsquo;aurez droit &agrave; une r&eacute;duction du prix d&rsquo;achat ou &agrave; une r&eacute;cession du CLUF que si Corel a enfreint &agrave; plusieurs reprises son engagement &agrave; corriger le d&eacute;faut dans un d&eacute;lai raisonnable. Si vous &ecirc;tes un consommateur, toute r&eacute;clamation aux termes de cette clause est forclose &agrave; vingt-quatre (24)&nbsp;mois et si vous &ecirc;tes une soci&eacute;t&eacute;, &agrave; douze (12)&nbsp;mois. Si vous alt&eacute;rez le Logiciel de quelque fa&ccedil;on que ce soit sans l&rsquo;autorisation de Corel, Corel ne corrigera pas les d&eacute;fauts dus &agrave; ladite alt&eacute;ration et vous serez tenu pour responsable de tout dommage subi par Corel en cons&eacute;quence de cette alt&eacute;ration non autoris&eacute;e.<strong> SI VOUS INSTALLEZ UNE VERSION PR&Eacute;LIMINAIRE DE PRODUITS IDENTIFI&Eacute;S COMME TELS, VOUS LE FAITES &Agrave; VOS PROPRES RISQUES.</strong> Les produits en version pr&eacute;liminaire sont exclusivement destin&eacute;s aux fins d&rsquo;&eacute;valuation dans des environnements d&rsquo;essai et ne doivent pas &ecirc;tre utilis&eacute;s aux fins de production. En cas de recours &agrave; la garantie, vous devez fournir, sur demande de Corel, une description d&eacute;taill&eacute;e du d&eacute;faut au service client&egrave;le Corel, et renvoyer le Logiciel, accompagn&eacute; des informations relatives &agrave; l&rsquo;autorisation de retour de mat&eacute;riel fournies par Corel, aux frais de Corel, &agrave; Corel Corporation, 1600&nbsp;Carling Avenue, Ottawa, Ontario, K1Z 8R7, Canada. Pour de plus amples informations sur les conditions de garantie, veuillez contacter le service client&egrave;le Corel, &agrave; l&rsquo;adresse suivante&nbsp;: www.corel.com.</p>
<p><strong>AUCUNE RESPONSABILIT&Eacute; EN CE QUI CONCERNE LES PRODUITS OPEN SOURCE.</strong> LE LOGICIEL PEUT CONTENIR DES PRODUITS &laquo;&nbsp;OPEN SOURCE&nbsp;&raquo; (PAR EXEMPLE, UN LOGICIEL SOUMIS &Agrave; UNE LICENCE OPEN SOURCE OU COPYLEFT, UNE LICENCE PUBLIQUE G&Eacute;N&Eacute;RALE GNU [GNU GENERAL PUBLIC LICENSE], UNE LICENCE PUBLIQUE G&Eacute;N&Eacute;RALE POUR LES BIBLIOTH&Egrave;QUES [LIBRARY GENERAL PUBLIC LICENSE], UNE LICENCE PUBLIQUE G&Eacute;N&Eacute;RALE LIMIT&Eacute;E [LESSER GENERAL PUBLIC LICENSE], UNE LICENCE MOZILLA [MOZILLA LICENSE], UNE LICENCE BERKELEY SOFTWARE DISTRIBUTION [BERKELEY SOFTWARE DISTRIBUTION LICENSE], UNE LICENCE OPEN SOURCE INITIATIVE [OPEN SOURCE INITIATIVE LICENSE], MIT [MIT], APACHE [APACHE], UNE LICENCE GRAND PUBLIC [PUBLIC DOMAIN LICENSES] OU UNE LICENCE SEMBLABLE). <strong>COREL N&rsquo;OFFRE AUCUNE GARANTIE ET N&rsquo;ASSUME AUCUNE RESPONSABILIT&Eacute;, DIRECTE OU INDIRECTE, QUELLE QU&rsquo;ELLE SOIT, &Agrave; L&rsquo;&Eacute;GARD DES PRODUITS OPEN SOURCE CONTENUS DANS LE LOGICIEL.</strong></p>
<p><strong>AUCUNE RESPONSABILIT&Eacute; POUR LES DOMMAGES INDIRECTS OU CONS&Eacute;CUTIFS. VOUS ASSUMEZ L&rsquo;INT&Eacute;GRALIT&Eacute; DU CO&Ucirc;T DES DOMMAGES R&Eacute;SULTANT DES INFORMATIONS CONTENUES DANS LE LOGICIEL OU RASSEMBL&Eacute;ES PAR CE DERNIER. DANS LES LIMITES AUTORIS&Eacute;ES PAR LA LOI EN VIGUEUR, COREL OU SES FOURNISSEURS OU CONC&Eacute;DANTS NE POURRONT, EN AUCUN CAS, &Ecirc;TRE TENUS RESPONSABLES DES DOMMAGES (NOTAMMENT, MAIS SANS S&rsquo;Y LIMITER, CEUX D&Eacute;COULANT D&rsquo;UNE PERTE DE B&Eacute;N&Eacute;FICES, D&rsquo;UNE INTERRUPTION DES ACTIVIT&Eacute;S, D&rsquo;UNE PERTE D&rsquo;INFORMATIONS COMMERCIALES OU D&rsquo;UNE AUTRE PERTE FINANCI&Egrave;RE) ATTRIBUABLES &Agrave; L&rsquo;UTILISATION OU &Agrave; L&rsquo;IMPOSSIBILIT&Eacute; D&rsquo;UTILISER LES LOGICIELS, M&Ecirc;ME S&rsquo;ILS ONT &Eacute;T&Eacute; AVERTIS DE L&rsquo;&Eacute;VENTUALIT&Eacute; DESDITS DOMMAGES. LA RESPONSABILIT&Eacute; TOTALE DE COREL ENVERS VOUS AU TITRE DE TOUT DOMMAGE DANS LE CADRE D&rsquo;UNE OU DE PLUSIEURS CAUSES D&rsquo;ACTION N&rsquo;EXC&Eacute;DERA EN AUCUN CAS LE MONTANT QUE VOUS AVEZ PAY&Eacute; POUR LE LOGICIEL. CETTE LIMITATION S&rsquo;APPLIQUERA QUAND BIEN M&Ecirc;ME UN QUELCONQUE REM&Egrave;DE &Agrave; UN QUELCONQUE MANQUEMENT RESTERAIT SANS EFFET. </strong></p>
<p><strong>CERTAINS &Eacute;TATS OU PAYS N&rsquo;AUTORISENT PAS L&rsquo;EXCLUSION OU LA LIMITATION DE RESPONSABILIT&Eacute; POUR LES DOMMAGES CONS&Eacute;CUTIFS OU ACCESSOIRES, DE SORTE QUE LA LIMITATION CI-DESSUS PEUT NE PAS VOUS &Ecirc;TRE APPLICABLE</strong>. Dans de tels cas et dans la mesure o&ugrave; vous avez obtenu le Logiciel aupr&egrave;s de Corel ou d&rsquo;un revendeur agr&eacute;&eacute; Corel, Corel peut &ecirc;tre tenu pour responsable (a) sans limitation, des dommages que vous avez subis dans le cadre du pr&eacute;sent CLUF ou en rapport avec celui-ci, uniquement si ces dommages sont imputables &agrave; un acte de n&eacute;gligence volontaire ou manifeste de la part de Corel et (b) des dommages normalement pr&eacute;visibles et caus&eacute;s par tout autre manquement par n&eacute;gligence &agrave; une obligation contractuelle essentielle de la part de Corel. Toute autre responsabilit&eacute; de Corel est exclue. Les limitations susmentionn&eacute;es s&rsquo;appliquent quelle que soit leur base l&eacute;gale, notamment en ce qui concerne des r&eacute;clamations pr&eacute;contractuelles ou contractuelles auxiliaires. Toutefois, ces limitations ne s&rsquo;appliquent pas en cas de stipulations contraires par la loi applicable en mati&egrave;re de responsabilit&eacute; &agrave; l&rsquo;&eacute;gard de produits, ni en cas de pr&eacute;judices caus&eacute;s par un manquement &agrave; une garantie expresse, d&egrave;s lors que cette garantie expresse visait &agrave; prot&eacute;ger l&rsquo;utilisateur contre ce pr&eacute;judice sp&eacute;cifique, ni en cas de pr&eacute;judices corporels, sanitaires ou li&eacute;s &agrave; un d&eacute;c&egrave;s.</p>
<p><strong>DROITS  LIMIT&Eacute;S DU GOUVERNEMENT DES &Eacute;TATS-UNIS D&rsquo;AM&Eacute;RIQUE.</strong> Le Logiciel et les documents y aff&eacute;rents constituent un &laquo;&nbsp;logiciel commercial&nbsp;&raquo; et de la &laquo;&nbsp;documentation logicielle commerciale&nbsp;&raquo; en vertu de la clause DFARS&nbsp;227.7202 et de la clause FAR&nbsp;12.212. Toute utilisation, modification, reproduction, ex&eacute;cution, affichage ou divulgation du Logiciel et de la documentation y aff&eacute;rente par le gouvernement des &Eacute;tats-Unis seront exclusivement r&eacute;gis par le pr&eacute;sent CLUF et interdits, sauf dans la mesure express&eacute;ment autoris&eacute;e par les termes du pr&eacute;sent CLUF.</p>
<p><strong>RESTRICTIONS D&rsquo;EXPORTATION.</strong> Vous ne pouvez pas t&eacute;l&eacute;charger, distribuer, exporter, r&eacute;exporter ou redistribuer le Logiciel, notamment le logiciel contributif Corel (a) pour un citoyen ou un r&eacute;sident d&rsquo;un pays sur lequel les &Eacute;tats-Unis ont plac&eacute; un embargo au niveau des marchandises ou (b) pour une personne qui figure sur la liste noire du Tr&eacute;sor am&eacute;ricain ou dans le tableau des ordonnances d&rsquo;interdiction de l&rsquo;United States Commerce Department (minist&egrave;re du Commerce des &Eacute;tats-Unis). Si vous t&eacute;l&eacute;chargez ou utilisez le Logiciel, vous d&eacute;clarez que vous ne vous trouvez pas dans l&rsquo;un de ces pays, ni sous le contr&ocirc;le de l&rsquo;un de ceux-ci, que vous n&rsquo;&ecirc;tes ni natif, ni r&eacute;sident de ces pays et que vous ne figurez pas dans une liste de ce type. Sauf disposition expresse et &eacute;crite de Corel, vous ne pouvez pas acheter de licence pour utiliser le Logiciel afin de l&rsquo;exporter vers un autre pays que le pays d&rsquo;achat. Vous ne pouvez pas non plus demander &agrave; un tiers d&rsquo;acheter une licence pour utiliser le Logiciel si, ce faisant, vous l&rsquo;obligez &agrave; vous envoyer (par quelque voie que ce soit, &eacute;lectronique ou autre) le Logiciel dans un pays autre que celui de l&rsquo;achat.</p>
<p><strong>G&Eacute;N&Eacute;RALIT&Eacute;S.</strong> Si vous avez achet&eacute; ou t&eacute;l&eacute;charg&eacute; le Logiciel aux &Eacute;tats-Unis, le pr&eacute;sent CLUF est r&eacute;gi par les lois des &Eacute;tats-Unis et de l&rsquo;&Eacute;tat de Californie, sans r&eacute;f&eacute;rence aux conflits de principes juridiques. Tout litige entre vous et Corel &eacute;manant du pr&eacute;sent CLUF sera soumis &agrave; la comp&eacute;tence exclusive des tribunaux d&rsquo;&Eacute;tat et f&eacute;d&eacute;raux de l&rsquo;&Eacute;tat de Californie. Le pr&eacute;sent CLUF exclut sp&eacute;cifiquement la Convention des Nations Unies sur les Contrats de vente internationale de marchandises et toute l&eacute;gislation habilitant cette Convention, le cas &eacute;ch&eacute;ant. Sauf dispositions expresses du pr&eacute;sent CLUF et dans la mesure autoris&eacute;e par la loi en vigueur, le pr&eacute;sent CLUF ne portera pas pr&eacute;judice aux droits l&eacute;gaux inalt&eacute;rables d&rsquo;une partie quelconque identifi&eacute;e en tant que consommateur. Si vous avez acquis le Logiciel au Canada, sauf si la loi locale l&rsquo;interdit, le pr&eacute;sent CLUF sera r&eacute;gi par la l&eacute;gislation en vigueur dans la Province de l&rsquo;Ontario, au Canada, et tout litige entre vous et Corel &eacute;manant du pr&eacute;sent CLUF sera soumis &agrave; la comp&eacute;tence exclusive des tribunaux f&eacute;d&eacute;raux et provinciaux si&eacute;geant &agrave; Toronto, en Ontario. Si le Logiciel a &eacute;t&eacute; acquis dans l&rsquo;Union europ&eacute;enne, en Islande, en Norv&egrave;ge ou en Suisse, le droit local s&rsquo;appliquera. Si le Logiciel a &eacute;t&eacute; acquis dans un autre pays, le droit local pourra s&rsquo;appliquer. Le pr&eacute;sent CLUF constitue l&rsquo;int&eacute;gralit&eacute; du contrat entre vous et Corel et remplace toute autre communication ou publicit&eacute; ayant trait au Logiciel et &agrave; la documentation y aff&eacute;rente. Il se peut que le Logiciel ou qu&rsquo;une fonction ou partie du Logiciel ne soit pas disponible dans toutes les langues, ni dans tous les pays. Si Corel vous fournit une traduction de la version anglaise du pr&eacute;sent CLUF, vous acceptez que cette traduction soit mise &agrave; votre disposition uniquement par commodit&eacute; et que la version en langue anglaise du pr&eacute;sent CLUF, et non sa traduction, soit juridiquement contraignante. En cas de divergence entre la version anglaise et une traduction, la version anglaise du pr&eacute;sent CLUF pr&eacute;vaudra. La version anglaise originale du pr&eacute;sent CLUF se trouve sur le site Web www.corel.com/eula.</p>
<p>Si une quelconque disposition du pr&eacute;sent CLUF est jug&eacute;e nulle, ill&eacute;gale ou inapplicable en tout ou en partie en vertu de la loi applicable, cette disposition ou cette portion de la disposition sera sans effet dans la juridiction o&ugrave; elle est nulle, ill&eacute;gale ou inapplicable dans la mesure de son ill&eacute;galit&eacute;, invalidit&eacute; ou caract&egrave;re inapplicable, et cette disposition sera r&eacute;put&eacute;e modifi&eacute;e dans la mesure n&eacute;cessaire pour &ecirc;tre conforme &agrave; la loi applicable de mani&egrave;re &agrave; donner plein effet &agrave; l&rsquo;intention des parties. Aucune condition ou disposition du pr&eacute;sent CLUF ne peut &ecirc;tre consid&eacute;r&eacute;e comme nulle et aucune violation ne sera excus&eacute;e, sauf renonciation &eacute;crite sign&eacute;e au nom de la partie &agrave; l&rsquo;encontre de laquelle la renonciation a &eacute;t&eacute; &eacute;mise. Aucune renonciation (expresse ou implicite) ne sera r&eacute;put&eacute;e constituer une approbation, une renonciation ou une excuse de toute autre violation diff&eacute;rente ou ult&eacute;rieure. Aucune modification apport&eacute;e au pr&eacute;sent CLUF ne sera contraignante pour Corel sauf si elle a &eacute;t&eacute; faite par &eacute;crit et sign&eacute;e par vous et par un repr&eacute;sentant autoris&eacute; de Corel.</p>
<p>Certaines versions du Logiciel Corel peuvent ne pas &ecirc;tre compatibles avec plusieurs syst&egrave;mes d&rsquo;exploitation et Corel ne publiera pas de Mises &agrave; jour. Votre Logiciel peut ne pas &ecirc;tre compatible avec les syst&egrave;mes d&rsquo;exploitation que vous pouvez acheter maintenant ou &agrave; l&rsquo;avenir. </p>
<p>Vous reconnaissez et acceptez que certaines versions du Logiciel Corel puissent &ecirc;tre int&eacute;gr&eacute;es, et s&rsquo;int&eacute;grer d&rsquo;elles-m&ecirc;mes &agrave; un logiciel et &agrave; toute autre technologie appartenant et contr&ocirc;l&eacute;s par des tiers. Ce CLUF reste valide dans le cadre de ladite int&eacute;gration. Tout logiciel ou technologie appartenant &agrave; un tiers et pouvant &ecirc;tre distribu&eacute; avec le Logiciel Corel (en tant que logiciel tiers int&eacute;gr&eacute;) pourra &ecirc;tre soumis &agrave; votre acceptation explicite d&rsquo;un accord de licence avec cette tierce partie. Dans le cas o&ugrave; ledit logiciel tiers int&eacute;gr&eacute; comprend un logiciel de Right&nbsp;Hemisphere, Inc., son utilisation est soumise &agrave; la licence d&rsquo;utilisateur final disponible &agrave; l&rsquo;adresse http://www.righthemisphere.com/eula et votre utilisation dudit logiciel vaut acceptation des termes de ladite licence. Les conc&eacute;dants de licence de Corel sont des b&eacute;n&eacute;ficiaires directs et parties tierces intentionnelles du pr&eacute;sent CLUF.</p>
<p><strong>ADDENDA</strong></p>
<p>ADDENDA DESTIN&Eacute;S AUX LICENCES &Agrave; DUR&Eacute;E D&Eacute;TERMIN&Eacute;E&nbsp;:<br> Conform&eacute;ment aux termes et conditions du pr&eacute;sent CLUF, dans le cas d&rsquo;une licence &agrave; dur&eacute;e d&eacute;termin&eacute;e, la licence d&rsquo;utilisation du Logiciel d&eacute;marre d&egrave;s l&rsquo;installation et demeure valide pendant la dur&eacute;e identifi&eacute;e par Corel dans la facture applicable, ou par l&rsquo;OEM agr&eacute;&eacute; Corel ou un revendeur agr&eacute;&eacute; Corel dans sa facture. L&rsquo;utilisation du Logiciel avant ou apr&egrave;s la dur&eacute;e d&eacute;termin&eacute;e applicable ou toute tentative de d&eacute;sactivation de la fonction de contr&ocirc;le horaire du Logiciel constituent une utilisation non autoris&eacute;e et un grave manquement au pr&eacute;sent CLUF et au droit applicable.</p>
<p>Vous ne pouvez installer le Logiciel que sur un ordinateur. Vous ne pouvez pas installer le Logiciel sur un autre ordinateur, sauf si le premier tombe en panne. En cas de panne, vous serez tenu de contacter le service client&egrave;le et de demander l&rsquo;approbation de la r&eacute;installation du Logiciel sur un nouvel ordinateur. Vous devrez certifier la panne du premier ordinateur et recevrez un code d&rsquo;activation qui vous permettra d&rsquo;installer le Logiciel sur un autre ordinateur pour le reste de la dur&eacute;e de votre licence.</p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS DES LOGICIELS DVD XPACK, DVD+AVCHD XPACK, ULTIMATE XPACK, MP3 ET DVD XPACK DE COREL (&laquo;&nbsp;GAMME DE PRODUITS XPACK&nbsp;&raquo;&nbsp;:<br> En ce qui concerne la Gamme de produits Xpack de Corel, vous consentez &agrave; ne pas utiliser les produits Corel dans les juridictions o&ugrave; l&rsquo;utilisation d&rsquo;un logiciel d&eacute;codeur vid&eacute;o et/ou audio est ill&eacute;gale.</p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS DE WINDVD, VIDEOSTUDIO PRO&nbsp;:<br> Vous convenez que l&rsquo;utilisation du Logiciel, de quelque mani&egrave;re que ce soit, dans le respect des normes MPEG-2 ou MPEG-4 , est formellement interdite si vous ne poss&eacute;dez pas de licence en vertu des brevets du portefeuille MPEG-2 ou MPEG-4, selon le cas. Ladite licence est disponible aupr&egrave;s de MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite&nbsp;400E, Greenwood Village, Colorado, 80111, &Eacute;tats-Unis.</p>
<p>Vous convenez que le Logiciel peut faire l&rsquo;objet d&rsquo;une licence dans le cadre de la licence du portefeuille de brevets&nbsp;VC-1 pour une utilisation personnelle et non commerciale par un consommateur pour (a) l&rsquo;encodage vid&eacute;o conform&eacute;ment &agrave; la norme vid&eacute;o VC-1 (&laquo;&nbsp;vid&eacute;o VC-1&nbsp;&raquo;) et/ou (b) le d&eacute;codage de vid&eacute;o VC-1 pr&eacute;alablement encod&eacute;e par un consommateur dans le cadre d&rsquo;une activit&eacute; personnelle et non commerciale et/ou obtenue aupr&egrave;s d&rsquo;un fournisseur de vid&eacute;os habilit&eacute; &agrave; fournir de la vid&eacute;o VC-1. Aucune licence explicite ou tacite n&rsquo;est accord&eacute;e pour aucun autre usage. Des informations compl&eacute;mentaires peuvent &ecirc;tre obtenues aupr&egrave;s de MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx).</p>
<p>Vous convenez que le Logiciel peut faire l&rsquo;objet d&rsquo;une licence dans le cadre de la licence du portefeuille de brevets&nbsp;AVC pour une utilisation personnelle et non commerciale par un consommateur pour (a) l&rsquo;encodage vid&eacute;o conform&eacute;ment &agrave; la norme vid&eacute;o AVC (&laquo;&nbsp;vid&eacute;o AVC&nbsp;&raquo;) et/ou (b) le d&eacute;codage de vid&eacute;o AVC pr&eacute;alablement encod&eacute;e par un consommateur dans le cadre d&rsquo;une activit&eacute; personnelle et non commerciale et/ou obtenue aupr&egrave;s d&rsquo;un fournisseur de vid&eacute;os habilit&eacute; &agrave; fournir de la vid&eacute;o AVC. Aucune licence explicite ou tacite n&rsquo;est accord&eacute;e pour aucun autre usage.  Des informations compl&eacute;mentaires peuvent &ecirc;tre obtenues aupr&egrave;s de MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx). </p>
<p>Vous convenez que le Logiciel peut faire l&rsquo;objet d&rsquo;une licence dans le cadre de la licence&nbsp;MP3.  La mise &agrave; disposition du Logiciel ne constitue pas un octroi de licence et ne donne aucun droit &agrave; distribuer des donn&eacute;es MP3 ou MP3PRO sur des syst&egrave;mes de diffusion lucratifs, des applications de streaming, d&rsquo;autres syst&egrave;mes de distribution de contenu ou des m&eacute;dias physiques. Une licence sp&eacute;cifique doit &ecirc;tre demand&eacute;e pour cette utilisation. Vous pouvez obtenir des informations suppl&eacute;mentaires sur le site Web des licences&nbsp;MP3 (http://mp3licensing.com).</p>
<p>Si vous avez achet&eacute; le Logiciel en tant que produit autonome au d&eacute;tail, Corel a acquitt&eacute; les droits d&rsquo;auteur pour les licences susmentionn&eacute;es.</p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS DU LOGICIEL WINZIP&nbsp;:<br> Vous acceptez que Corel ne puisse garantir que la technologie de cryptage contenue dans les produits Corel WinZip soit compl&egrave;tement prot&eacute;g&eacute;e du d&eacute;codage par des tiers. En cons&eacute;quence, Corel ne sera tenu responsable d&rsquo;aucune perte, quelle qu&rsquo;elle soit, r&eacute;sultant du d&eacute;codage de vos fichiers ou de leur acc&egrave;s par des tiers.</p>
<p>Le Logiciel WinZip peut avoir &eacute;t&eacute; obtenu sans frais. Il peut donc &ecirc;tre utilis&eacute; pendant une p&eacute;riode limit&eacute;e aux fins d&rsquo;&eacute;valuation. Votre utilisation du Logiciel WinZip, obtenu sans frais, est soumise aux conditions suppl&eacute;mentaires suivantes&nbsp;: (a) Vous pouvez faire autant de copies exactes du logiciel WinZip que vous le souhaitez aux fins d&rsquo;&eacute;valuations &agrave; l&rsquo;aide de supports physiques tangibles (p.&nbsp;ex., des cd)&nbsp;; (b) vous pouvez distribuer des copies exactes individuelles du Logiciel WinZip aux fins d&rsquo;&eacute;valuation uniquement, sans frais pour vous ou le b&eacute;n&eacute;ficiaire&nbsp;; (c) vous ne pouvez pas distribuer le logiciel WinZip avec tout autre produit&nbsp;; (d) si vous distribuez le logiciel WinZip, vous pouvez le faire par t&eacute;l&eacute;chargement &eacute;lectronique ou par courrier &eacute;lectronique, mais pas dans le cadre d&rsquo;envois en nombre, de spam ou de messages non sollicit&eacute;s. Aux fins susmentionn&eacute;es, &laquo;&nbsp;une copie exacte&nbsp;&raquo; d&eacute;signe un fichier qui est, par exemple, identique au fichier de distribution WinZip disponible sur le site www.winzip.com. </p>
<p>Les fichiers Zip auto-extractibles cr&eacute;&eacute;s par WinZip Self-Extractor Personal Edition peuvent contenir un logiciel d&rsquo;extraction (&laquo;&nbsp;Logiciel d&rsquo;extraction&nbsp;&raquo;). Vous ne devez pas alt&eacute;rer ni modifier le Logiciel d&rsquo;extraction, ni autoriser quiconque &agrave; en faire autant. Vous n&rsquo;&ecirc;tes, en aucun cas, autoris&eacute; &agrave; distribuer le Logiciel d&rsquo;extraction.  Si vous cr&eacute;ez des fichiers Zip auto-extractibles &agrave; l&rsquo;aide d&rsquo;une version d&rsquo;&eacute;valuation de WinZip Self-Extractor Personal Edition, vous ne devez pas transmettre vos fichiers Zip &agrave; un tiers. Cependant, l&rsquo;application WinZip Self-Extractor Personal Edition sous licence peut &ecirc;tre utilis&eacute;e pour cr&eacute;er un nombre illimit&eacute; de fichiers Zip auto-extractibles pouvant &ecirc;tre librement distribu&eacute;s et libres de droits d&rsquo;auteur.</p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS DE WORDPERFECT OFFICE&nbsp;:<br> Vous acceptez que ce produit puisse int&eacute;grer la propri&eacute;t&eacute; intellectuelle appartenant &agrave; Microsoft&reg; Corporation. Les termes et conditions selon lesquels Microsoft octroie des licences relatives &agrave; sa propri&eacute;t&eacute; intellectuelle peuvent &ecirc;tre obtenus en contactant Microsoft Corporation &agrave; l&rsquo;adresse http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/. </p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS DU LOGICIEL SITU&Eacute;S EN ALLEMAGNE OU EN AUTRICHE&nbsp;:<br> Si vous avez obtenu le Logiciel aupr&egrave;s de Corel ou d&rsquo;un revendeur agr&eacute;&eacute; Corel en Allemagne ou en Autriche et que ce pays est votre lieu de r&eacute;sidence l&eacute;gale, alors la responsabilit&eacute; vis-&agrave;-vis des produits, ainsi que les autres lois de protection des consommateurs en Allemagne et en Autriche concernant les recours possibles pour des marchandises d&eacute;fectueuses s&rsquo;appliquent et r&eacute;gissent toute contradiction entre de telles lois et les dispositions du pr&eacute;sent CLUF &eacute;nonc&eacute;es ci-dessus.</p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS DU LOGICIEL SITU&Eacute;S AU ROYAUME-UNI&nbsp;:<br> Si (a) vous &ecirc;tes un consommateur et le Royaume-Uni est votre lieu de r&eacute;sidence habituel&nbsp;; (b) vous avez conclu ce CLUF au Royaume-Uni et (c) vous avez obtenu le Logiciel aupr&egrave;s de Corel ou d&rsquo;un revendeur agr&eacute;&eacute; Corel au Royaume-Uni (&laquo;&nbsp;Consommateur&nbsp;&raquo;), alors la limitation de responsabilit&eacute; et les dispositions sur la garantie &eacute;nonc&eacute;es dans les lois portant sur la garantie et la protection des consommateurs du Royaume-Uni s&rsquo;appliquent et r&eacute;gissent toute contradiction entre de telles lois et les dispositions du pr&eacute;sent CLUF &eacute;nonc&eacute;es ci-dessus.</p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS DE LOGICIELS CONTRIBUTIFS&nbsp;:<br> Certains Logiciels sont des logiciels contributifs et, en tant que tels, sont obtenus sans frais et peuvent &ecirc;tre utilis&eacute;s pendant une p&eacute;riode limit&eacute;e &agrave; des fins d&rsquo;&eacute;valuation. Ils sont soumis aux termes de la licence de l&rsquo;utilisateur final particulier dudit logiciel contributif.</p>
<p>ADDENDA DESTIN&Eacute;S AUX UTILISATEURS D&rsquo;ILLUSTRATIONS, DE BANQUES D&rsquo;IMAGES, DE CONTENU VID&Eacute;O, DE CLIPS AUDIO, DE POLICES ET D&rsquo;EXEMPLES DE CONTENU&nbsp;: <br> Notre Logiciel peut contenir des illustrations, des clich&eacute;s, du contenu vid&eacute;o, des clips audio (appel&eacute;s collectivement &laquo;&nbsp;Images ou Clips&nbsp;&raquo;), des fichiers de donn&eacute;es logicielles g&eacute;n&eacute;rant des conceptions de polices de caract&egrave;res lors d&rsquo;une utilisation avec le logiciel et le mat&eacute;riel ad&eacute;quats (par exemple, mais sans s&rsquo;y limiter, les fichiers&nbsp;.ttf ou .otf) (&laquo;&nbsp;Logiciel de polices&nbsp;&raquo;) et le rendu graphique g&eacute;n&eacute;r&eacute; par le Logiciel de polices, d&eacute;sign&eacute; par &laquo;&nbsp;Polices&nbsp;&raquo;, ainsi que des exemples de contenu tels que des formulaires, des mod&egrave;les, des &laquo;&nbsp;tubes&nbsp;&raquo; ou des contenus similaires (appel&eacute;s collectivement &laquo;&nbsp;Exemples de contenu&nbsp;&raquo;) dont nous sommes les propri&eacute;taires ou pour lesquels nous avons obtenu une licence par un tiers. Sauf disposition contraire, dans le paragraphe ci-dessous, vous &ecirc;tes, en tant qu&rsquo;utilisateur de notre Logiciel, libre d&rsquo;utiliser, de modifier et de publier les Images ou Clips, Polices ou Exemples de contenu comme suit&nbsp;: Vous pouvez (i) incorporer toute Image ou Clip, Police ou tout Exemple de contenu dans votre travail original et publier, afficher et distribuer votre travail sur tout support, &agrave; condition d&rsquo;inclure un avis de copyright dans votre travail refl&eacute;tant &agrave; la fois vos droits d&rsquo;auteur et ceux de Corel comme suit&nbsp;: &laquo;&nbsp;Copyright (c) 201__ [Votre nom], Corel Corporation et ses conc&eacute;dants de licence. Tous droits r&eacute;serv&eacute;s.&nbsp;&raquo; et (ii) faire une (1) copie des Images ou Clips, Logiciel de polices ou Exemples de contenu &agrave; des fins de sauvegarde ou d&rsquo;archivage. VOUS NE POUVEZ PAS (i) revendre, sous-c&eacute;der ou permettre l&rsquo;utilisation ou la distribution d&rsquo;Images ou de Clips ou du Logiciel de polices s&eacute;par&eacute;ment d&rsquo;un produit ou d&rsquo;une page Web. &Agrave; titre d&rsquo;exemple, les Images ou Clips ou les Polices pourront &ecirc;tre utilis&eacute;s dans le cadre de la conception d&rsquo;une page Web, mais ils ne pourront pas &ecirc;tre t&eacute;l&eacute;chargeables s&eacute;par&eacute;ment (l&rsquo;utilisation du Logiciel de polices comme police Web, &agrave; l&rsquo;aide de la sp&eacute;cification&nbsp;CSS3@font-face ou d&rsquo;une sp&eacute;cification similaire est express&eacute;ment interdite) ou dans un format con&ccedil;u ou destin&eacute; &agrave; un enregistrement permanent ou &agrave; une r&eacute;utilisation par autrui&nbsp;; (ii) fournir les Images ou Clips ou le Logiciel de polices &agrave; des tiers ou permettre l&rsquo;utilisation des Images ou Clips, des Polices ou du Logiciel de polices par des tiers s&eacute;par&eacute;ment ou dans le cadre de tout autre produit, cependant, les tiers peuvent se voir livrer des copies des Images ou Clips ou des Polices (y compris des fichiers num&eacute;riques) dans le cadre d&rsquo;un produit cr&eacute;&eacute;&nbsp;; (iii) cr&eacute;er des travaux scandaleux, obsc&egrave;nes, diffamatoires ou immoraux en utilisant les Images ou Clips, le Logiciel de polices, les Polices ou les Exemples de contenu ou bien se servir de ceux-ci &agrave; toute autre fin interdite par la loi&nbsp;; (iv) utiliser ou permettre l&rsquo;utilisation des Images ou Clips, Polices ou Exemples de contenu ou d&rsquo;une partie de ceux-ci comme marque de commerce ou de service, de revendiquer des droits patrimoniaux de quelque sorte que ce soit sur les Images ou Clips, le Logiciel de polices, les Polices ou les Exemples de contenu ou toute partie de ceux-ci&nbsp;; (v) utiliser des Images ou Clips contenant des personnes ou entit&eacute;s identifiables &agrave; toute fin commerciale, notamment, mais sans s&rsquo;y limiter, d&rsquo;une mani&egrave;re sugg&eacute;rant leur association ou cautionnement &agrave; tout produit ou service&nbsp;; (vi) utiliser les Images ou Clips sous format &eacute;lectronique, en ligne ou dans des applications multim&eacute;dias, sauf si ceux-ci sont int&eacute;gr&eacute;s aux seules fins de visualisation&nbsp;; aucune autorisation n&rsquo;est donn&eacute;e de t&eacute;l&eacute;charger et/ou de sauvegarder les Images ou Clips pour quelque motif que ce soit&nbsp;; (vii) louer, donner &agrave; bail, sous-c&eacute;der ou pr&ecirc;ter les Images ou Clips, le Logiciel de polices ou les Polices, ou une copie de ceux-ci, &agrave; une autre personne physique ou morale&nbsp;; (viii) modifier le Logiciel de polices de quelque mani&egrave;re que ce soit&nbsp;; (ix) utiliser toute Image ou tout Clip pr&eacute;sent&eacute;s sur l&rsquo;&eacute;cran de d&eacute;marrage de tout Logiciel, &eacute;cran de bienvenue, emballage du produit et/ou accessoire de marketing ou (v) utiliser toute Image ou tout Clip, le Logiciel de polices, toute Police ou tout Exemple de contenu, sauf dans la limite express&eacute;ment autoris&eacute;e par le pr&eacute;sent CLUF. Cependant, vous pouvez transf&eacute;rer l&rsquo;int&eacute;gralit&eacute; du pr&eacute;sent CLUF autorisant l&rsquo;utilisation des Images ou Clips ou du Logiciel de polices &agrave; une autre personne physique ou morale, &agrave; condition (i) que vous transf&eacute;riez le Logiciel, y compris les Images ou Clips ou le Logiciel de polices et le pr&eacute;sent CLUF, notamment toutes les copies (except&eacute; les copies int&eacute;gr&eacute;es au produit que vous avez cr&eacute;&eacute;, comme le permet le pr&eacute;sent CLUF) &agrave; cette personne physique ou morale&nbsp;; (ii) que vous ne conserviez aucune copie, y compris les copies stock&eacute;es sur un ordinateur ou un autre p&eacute;riph&eacute;rique de stockage et (iii) que le b&eacute;n&eacute;ficiaire accepte d&rsquo;&ecirc;tre soumis par les conditions g&eacute;n&eacute;rales du pr&eacute;sent CLUF.</p>
<p>Novembre&nbsp;2011 (1.0)</p>
</body>
</html>
</font></font>