<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>&Ouml;NEMLİ: BU BİR LİSANSTIR, BİR SATIŞ DEĞİLDİR</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>&Ouml;NEMLİ UYARI: L&Uuml;TFEN BU SON KULLANICI</strong><br> <strong>LİSANS S&Ouml;ZLEŞMESİNİ (EULA) DİKKATLE OKUYUN</strong></p>
<p><strong>YAZILIM VE DOK&Uuml;MANLARI (&quot;YAZILIM&quot;) İNDİREREK, KURARAK, KULLANARAK VEYA BUNLARA ERİŞEREK, BU EULA'NIN KOŞULLARINI KABUL ETMİŞ OLURSUNUZ. BU EULA'NIN KOŞULLARINI KABUL ETMİYORSANIZ, YAZILIMI İNDİRMEYİN, KURMAYIN, KULLANMAYIN VEYA YAZILIMA ERİŞMEYİN. BU EULA GARANTİ RETLERİ, SORUMLULUK SINIRLANDIRMALARI VE M&Uuml;NHASIR TELAFİLERİ İ&Ccedil;ERMEKTEDİR. AŞAĞIDAKİ H&Uuml;K&Uuml;MLER ANLAŞMAMIZIN TEMEL DAYANAĞINI TEŞKİL ETMEKTEDİR.</strong></p>
<p>Bu EULA, Corel'in veya bağlı kuruluşlarından birinin Yazılımını kullanmanıza ilişkin olarak Sizinle adımıza hareket eden bağlı kuruluşları, iştirakleri ve y&uuml;klenicileri dahil olmak &uuml;zere Corel Corporation (hep birlikte &quot;Corel&quot;, &quot;Biz&quot;, &quot;Bize&quot; veya &quot;Bizim&quot;) arasındaki yasal bir anlaşmadır. Corel ifadesi, ayrıca Corel tarafından sahip olunan WinZip Computing S.L.'yi de i&ccedil;erir. Bu Yazılım ile ilgili olarak Corel ile başka yazılı bir anlaşmanız olmadığı takdirde, bu Yazılımı kullanımınız bu EULA'ya tabidir. Zaman zaman tamamen kendi takdirimize bağlı olarak EULA'yı g&uuml;ncelleyebilir veya değiştirebiliriz. Bu EULA'nın en g&uuml;ncel n&uuml;shasına aşağıdaki adresten erişebilirsiniz: http://www.corel.com/eula</p>
<p>BU EULA'YI KABUL ETMENİZ HALİNDE SİZE YAZILIMI KULLANMAK &Uuml;ZERE SINIRLI, KİŞİSEL, D&Uuml;NYA GENELİNDE GE&Ccedil;ERLİ, &Uuml;CRETSİZ, DEVREDİLEMEZ, ALT-LİSANSI VERİLEMEZ, AKTARILAMAZ VE M&Uuml;NHASIR OLMAYAN BİR LİSANS VERİLECEKTİR. (A) &Ouml;ZEL BİR KULLANICI OLARAK TİCARİ OLMAYAN, &Ouml;ZEL AMA&Ccedil;LARINIZ VE/VEYA (B) TİCARİ BİR İŞTE BİR HİZMET SAĞLAYICI (&quot;TİCARİ KULLANICI&quot;) OLARAK TİCARİ AMA&Ccedil;LARINIZ İ&Ccedil;İN YAZILIMIN TEK BİR (1) KOPYASINI KULLANABİLİRSİNİZ. BU YAZILIMIN LİSANSI TEK BİR EV İ&Ccedil;İN YA DA TEK BİR ADRES İ&Ccedil;İN (&quot;ADRES&quot;) VERİLMEKTEDİR.  AŞAĞIDA LİSTELENEN COREL &Uuml;R&Uuml;NLERİ DIŞINDA YAZILIMI YALNIZCA TEK BİR BİLİŞİM AYGITINA İNDİRİP KURABİLİRSİNİZ. ORİJİNAL BİLİŞİM AYGITI ARIZALANMADIĞI, YETKİLENDİRME KODLARINA GEREK DUYULMADIĞI, M&Uuml;ŞTERİ HİZMETLERİ İLE İLETİŞİME GE&Ccedil;İP YAZILIMI YENİ BİR BİLİŞİM AYGITINA TEKRAR KURMAK İ&Ccedil;İN ONAY İSTEMEDİĞİNİZ VE COREL'E YAZILIMI ARIZALANAN BİLİŞİM AYGITINDAN KALDIRDIĞINIZI TEYİT ETMEDİĞİNİZ TAKDİRDE, YAZILIMI İKİNCİ BİR BİLİŞİM AYGITINA TEKRAR KURAMAZSINIZ. BİRDEN FAZLA BİLİŞİM AYGITI (&Ouml;R. MASA&Uuml;ST&Uuml; BİLGİSAYAR, DİZ&Uuml;ST&Uuml; BİLGİSAYAR VE MİNİ/TAŞINABİLİR BİLGİSAYAR) OLAN &Ouml;ZEL VE TİCARİ AFTERSHOT, COREL CAPTURE, COREL CONNECT,  COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL OFFICE, COREL  PAINTER, COREL PDF FUSION, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, WINZIP SOFTWARE VE WORDPERFECT KULLANICILARI, TEK BİR ADRESTE EN FAZLA &Uuml;&Ccedil; (3) SİSTEME BU YAZILIM &Uuml;R&Uuml;NLERİNİ İNDİREBİLİR; BUNUNLA BİRLİKTE BU YAZILIM &Uuml;R&Uuml;NLERİ AYNI ANDA TEK BİR (1) SİSTEM &Uuml;ZERİNDE YALNIZCA SİZİN TARAFINIZDAN KULLANILABİLİR. YAZILIM İ&Ccedil;İN BİRDEN FAZLA LİSANS ALMIŞSANIZ, HERHANGİ BİR ANDA LİSANS ALDIĞINIZ SAYIDA YAZILIM KOPYASINI KULLANABİLİRSENİZ.</p>
<p><strong>YAZILIMI KULLANMA LİSANSI.</strong> Yazılım Size satılmamakta, lisansı verilmektedir. Yazılımı bizden veya yetkili bir satıcımızdan yasal olarak edinmeniz zorunludur. Aksi halde, Yazılımı kullanma hakkınız bulunmamaktadır. Yazılımı yalnızca Corel'in veya yetkili satıcısının mağazasından, eStore&rsquo;dan veya yasal ikametinizin bulunduğu &uuml;lkedeki web sitesinden satın alabilir ve/veya indirebilirsiniz. Bu EULA, bir donanım b&ouml;l&uuml;m&uuml;, blade veya terminal sunucusu &uuml;zerine veya başka bir sanallaştırma ortamına (hep birlikte &quot;Sanallaştırma Ortamı&quot;) kurulan bir Yazılım i&ccedil;in ge&ccedil;erli değildir.  Bir ağ bağlantısı yoluyla Yazılıma erişilmesine, Yazılımın &ccedil;alıştırılması veya g&ouml;r&uuml;nt&uuml;lenmesine ya da başka bilgisayarlara kurulması veya y&uuml;klenmesine izin veremezsiniz. Yazılımı bir Sanallaştırma Ortamı veya ağ bağlantılarında kullanma hakkı edinmek ya da toplu satın alımlar i&ccedil;in Corel ile ayrı bir lisans s&ouml;zleşmesi yapılmalıdır. Yazılım zorunlu etkinleştirme veya e-posta doğrulaması gerektirirse, bu işlemi Corel&rsquo;e doğru bilgi vererek ger&ccedil;ekleştirmeyi kabul edersiniz. Yazılımı kullanımınız, Siz etkinleştirme ve/veya kayıt işlemini tamamlayana kadar askıya alınır. Yazılım dijital g&ouml;r&uuml;nt&uuml;ler, stok fotoğraflar, k&uuml;&ccedil;&uuml;k resimler, yazı tipleri, sesler veya başka sanat eserleri (&quot;Stok Dosyalar&quot;) i&ccedil;erebilir. Yazılıma ilişkin sorumluluk ve kısıtlamalar Stok Dosyalar i&ccedil;in de ge&ccedil;erlidir. Corel, Size bu EULA&rsquo;da a&ccedil;ık&ccedil;a verilmeyen t&uuml;m hakları saklı tutar. TİCARİ KULLANICILAR: Bir işletmeyseniz, Bilgisayarlarınıza satın alınmış ve kurulmuş Yazılım kopyası sayısını doğru bir şekilde kaydeden sistem ve/veya prosed&uuml;rlere sahip olmayı ve Yazılımı kullanma lisansınızın sona ermesinin ardından iki (2) yıl boyunca kayıtları saklamayı kabul edersiniz. Corel, Yazılım kurulumunuzun kendisinden alınmış ge&ccedil;erli bir lisansa uygun olduğunu teyit etmek i&ccedil;in işletmenizin kayıt ve sistemlerini (uzaktan veya tesisinizde) denetleyebilir. Corel yılda bir (1) defadan fazla denetim yapmayacaktır. Denetim neticesinde kullanımınızın ge&ccedil;erli bir lisansa uygun olmadığının tespit edilmesi halinde, Yazılım i&ccedil;in derhal ge&ccedil;erli bir lisans almalısınız. </p>
<p>
  <strong>YAZILIM KULLANIMINDAKİ SORUMLULUKLARINIZ.</strong> Bu EULA kapsamında Yazılımı kullanımınızla ilgili belirli sorumluluklarınız vardır. Yazılım, izinsiz kullanım ve kopyalamayı engellemek i&ccedil;in tasarlanmış &uuml;r&uuml;n etkinleştirmesi ve başka teknolojiler i&ccedil;erebilir. Yazılımı satamaz, kiralayamaz, finansal kiralamayla veremez, tekrar satamaz veya &ouml;d&uuml;n&ccedil; veremezsiniz. Yazılımı &uuml;&ccedil;&uuml;nc&uuml; bir kişiye hediye olarak satın alıyorsanız, &uuml;&ccedil;&uuml;nc&uuml; kişi Yazılımı kullanmadan &ouml;nce bu EULA&rsquo;nın koşullarını kabul etmelidir. Yazılım &uuml;zerinde ters m&uuml;hendislik, geri derleme veya kaynak koda d&ouml;n&uuml;şt&uuml;rme işlemleri ger&ccedil;ekleştiremezsiniz. Yazılımın sahibi Biz olmakla birlikte, (kendiniz i&ccedil;in oluşturduğunuz Yazılım ekleri veya eklentileri dahil olmak &uuml;zere) Yazılımı kullanımınız neticesinde oluşturduğunuz i&ccedil;eriğin (&ldquo;İ&ccedil;erik&rdquo;) sahibi sizsiniz ve bu İ&ccedil;erikten siz sorumlusunuz. Yazılımı kullanımınızla bağlantılı olarak, &ouml;zellikle İ&ccedil;eriğinizi aile, arkadaş, m&uuml;şteri ve/veya sosyal paylaşım sitelerinin (&ouml;r. Facebook, Flickr, LinkedIn, vb.) &uuml;yeleri gibi &uuml;&ccedil;&uuml;nc&uuml; taraflarla paylaştığınız durumlar başta olmak &uuml;zere, (a) oluşturduğunuz İ&ccedil;erik ve (b) İ&ccedil;eriğinizi oluştururken kullandığınız veya değiştirdiğiniz &uuml;&ccedil;&uuml;nc&uuml; taraf fotoğrafları veya g&ouml;r&uuml;nt&uuml;lerinin doğrudan ve/veya dolaylı sonu&ccedil;larından Siz sorumlusunuz. Corel, &uuml;&ccedil;&uuml;nc&uuml; taraf sosyal paylaşım sitelerinin ya da bu sitelerin &uuml;yeleri veya kullanıcılarının paylaştığınız İ&ccedil;erikle ne yaptıklarını izleyemez ya da kontrol edemez. Bağımsız olarak i&ccedil;eriğinizin (&ouml;r. Yazılımımızı kullanarak oluşturduğunuz ve/veya değiştirdiğiniz işletme kılavuzu teknik a&ccedil;ıklamaları veya &ccedil;izimleri, par&ccedil;a katalogları, şemalar, yazılı &ccedil;izimler, montaj talimatları, bakım kılavuzları, mimari sunumlar veya diğer materyaller) doğruluk ve tamlığını teyit etmekten sorumlusunuz. Yazılımı değiştiremez ya da Yazılımı esas alan t&uuml;rev &ccedil;alışmalar oluşturamazsınız. Veri koruma ve gizlilik kanunları dahil olmak &uuml;zere, Yazılımı kullanımınızı etkileyen ilgili t&uuml;m kanun ve y&ouml;netmeliklere uyacağınızı Bize beyan ve taahh&uuml;t edersiniz.  Yazılımı kanunlara aykırı bir şekilde veya &uuml;&ccedil;&uuml;nc&uuml; bir tarafın haklarını ihlal eden bir bi&ccedil;imde kullanmamayı kabul edersiniz. (a) Eylemleriniz, (b) gerektiğinde eylemde bulunmamanız ya da (c) i&ccedil;eriğiniz nedeniyle &uuml;&ccedil;&uuml;nc&uuml; bir taraf&ccedil;a Bize karşı dava a&ccedil;ılması veya bir hak talebinde bulunulması halinde, Corel&rsquo;i savunmayı ve bundan kaynaklanan zararlarını tazmin ederek zarar g&ouml;rmemesini sağlamayı kabul edersiniz. Yazılım ile ilgili olarak G&uuml;ncellemeye dahil olanları ve G&uuml;ncellemenin amacını a&ccedil;ıklayan bir bildirimle birlikte bilgisayarınıza indirilen g&uuml;ncellemeler, hata d&uuml;zeltmeleri, &ouml;zellik iyileştirme veya geliştirmeleri ya da başka veriler (hep birlikte, &ldquo;G&uuml;ncellemeler&rdquo;) alabilirsiniz. Bu t&uuml;r bir durumda, G&uuml;ncellemeyi bilgisayarınıza kurma ya da vazge&ccedil;me ve G&uuml;ncellemeyi kurmama arasında se&ccedil;im yapmalısınız. G&uuml;ncellemeleri kurmazsanız, Yazılım d&uuml;zg&uuml;n &ccedil;alışmayabilir.</p>
<p><strong>FİKRİ M&Uuml;LKİYET HAKLARIMIZ.</strong> Yazılım, Amerika Birleşik Devletleri ve Kanada Fikri M&uuml;lkiyet kanunları ve uluslararası fikri m&uuml;lkiyet kanunları ve antlaşma h&uuml;k&uuml;mleriyle korunmaktadır.  Dolayısıyla, iznimiz olmadan Yazılımı dağıtamazsınız. Yazılımı &Ccedil;in, Hindistan, Endonezya veya Vietnam&rsquo;da satın alırsanız, Yazılımı veya beraberindeki basılı materyalleri herhangi bir ama&ccedil;la kopyalayamazsınız. Yazılımı bu EULA kapsamında belirli bir şekilde yasaklanmamış bir &uuml;lkede satın alır veya indirirseniz, yedekleme veya arşivleme ama&ccedil;larıyla Yazılımın yalnızca tek bir (1) kopyasını alabilir ya da tek bir sabit s&uuml;r&uuml;c&uuml; &uuml;zerinde Yazılımın tek bir (1) kopyasını saklayabilirsiniz. Yalnızca yedekleme veya arşivleme ama&ccedil;larıyla, Yazılımın ve Basılı Materyallerin yalnızca tek bir (1) kopyasını alabilir veya Yazılımı indirmişseniz kullanıcı dok&uuml;manlarının tek bir kopyasını yazdırabilirsiniz ya da Yazılımın veya basılı materyallerin (ya da Kullanıcı Dok&uuml;manlarının) tek bir (1) kopyasını tek bir sabit s&uuml;r&uuml;c&uuml; &uuml;zerinde saklayabilirsiniz. Başka şekillerde, Yazılımı veya beraberindeki basılı materyalleri kopyalayamazsınız (ya da Yazılımı indirmişseniz kullanıcı dok&uuml;manlarının kopyalarını yazdıramazsınız). Corel, Corel logoları, diğer Corel ticari markaları, hizmet markaları ve grafiklerinin (bazıları Amerika Birleşik Devletleri ve/veya diğer &uuml;lkelerde olmak kaydıyla) Corel&rsquo;in ticari markaları veya Corel&rsquo;in iş ortaklarının ticari markaları olduğunu kabul edersiniz (&quot;Markalar&quot;). Size sahibinin izni olmadan Markaları kullanma hakkı verilmemektedir. Yazılıma iliştirilmiş veya Yazılımın i&ccedil;inde yer alan m&uuml;lkiyet bildirimlerini &ccedil;ıkarmamalı, gizlememeli veya değiştirmemelisiniz. Herhangi bir tarihte Yazılımı (ve herhangi bir b&ouml;l&uuml;m&uuml;n&uuml;) satmaya, dağıtmaya, bakımını yapmaya veya g&uuml;ncellemeye ve hizmet veya tekliflere son verme hakkına sahip olduğumuzu bilir ve kabul edersiniz.</p>
<p><strong>KULLANIM DENETİMİ, KORSANLIK VE GİZLİLİK POLİTİKAMIZ.</strong> Denetimimiz, verilerinizin toplanması ve Yazılımı kullanımınız Corel'in Gizlilik Politikasına tabidir (http://www.corel.com/privacy). Korsanlıkla m&uuml;cadele ama&ccedil;larıyla ya da ge&ccedil;erli bir kaydı teyit etmek, yeni bir Yazılım G&uuml;ncellemesini kurmak &uuml;zere Size bir bildirim g&ouml;ndermeden &ouml;nce bilgisayarınız i&ccedil;in yeni G&uuml;ncellemeler olup olmadığını tespit etmek ve Yazılımı kullanımınızı değerlendirmek i&ccedil;in Yazılım kullanımınızı denetleyebiliriz. Yazılımın kayıt doğrulaması, kullanım ve korsanlıkla m&uuml;cadeleye y&ouml;nelik denetim ve y&uuml;r&uuml;tme ama&ccedil;larıyla kullanım verileri (&ouml;rn. Yazılım kopya sayısı, aygıt IP adresi ve/veya Yazılım s&uuml;r&uuml;m&uuml;) g&ouml;ndermesini onaylarsınız.<br> <br> <strong>PİYASAYA S&Uuml;R&Uuml;LMEDEN &Ouml;NCEKİ S&Uuml;R&Uuml;M VEYA BETA YAZILIM.</strong> Bu EULA ile aldığınız Yazılım, piyasaya s&uuml;r&uuml;lmeden &ouml;nceki bir s&uuml;r&uuml;m veya bir beta s&uuml;r&uuml;m ise Yazılımın &ouml;n s&uuml;r&uuml;m, ticari olmayan bir s&uuml;r&uuml;m olduğunu ve bir Corel nihai &uuml;r&uuml;n&uuml;n&uuml; temsil etmediğini kabul edersiniz. Yazılım, bilgisayar sistemi arızalarına ve veri kayıplarına neden olabilecek arızalar, hatalar ve başka sorunlar i&ccedil;erebilir. DOLAYISIYLA, T&Uuml;M &Ouml;N S&Uuml;R&Uuml;MLER VEYA BETA YAZILIMLAR &quot;OLDUĞU GİBİ&quot; SUNULMAKTA VE COREL SİZE KARŞI OLABİLECEK HER T&Uuml;RL&Uuml; GARANTİ VEYA SORUMLULUĞU REDDETMEKTEDİR. </p>
<p><strong>AKADEMİK YAZILIM.</strong> Yazılım kullanıcı dok&uuml;manlarında, Yazılım paketinde veya web sitesinin satınalma veya indirme sayfasında bir akademik s&uuml;r&uuml;m veya eğitim s&uuml;r&uuml;m&uuml; olarak tanımlanıyorsa ve Siz akademik bir son kullanıcı olmaya uygunsanız, yalnızca eğitim ama&ccedil;larıyla olmak kaydıyla ve başka ama&ccedil;larla olmamak koşuluyla Siz ve Corel tarafından kabul edilen şekilde izin verilen sayıda bilgisayara Yazılımın bir (1) kopyasını kurabilir ve bu kopyaya erişebilirsiniz. Yazılımın akademik s&uuml;r&uuml;mleri ticari, profesyonel veya diğer kazan&ccedil; sağlama ama&ccedil;larıyla kullanılamaz. Yukarıdaki h&uuml;k&uuml;mlere bakılmaksızın, bulunduğunuz yetki alanında akademik bir son kullanıcı olmaya uygun değilseniz, Yazılımı kullanma hakkına sahip olamazsınız (&ouml;rn. Yazılımın &ouml;ğrenci veya kişisel &ouml;ğrenim s&uuml;r&uuml;mleri yalnızca nitelikli eğitim kurumlarındaki akademik kadro, personel ve derece, diploma veya sertifika almaya &ccedil;alışan &ouml;ğrenciler tarafından kullanılabilir).  Akademik bir son kullanıcı olmak i&ccedil;in gereken şartları taşıyıp taşımadığınıza karar vermek ve akademik program ve &uuml;r&uuml;nlerimiz hakkında daha fazla bilgi edinmek i&ccedil;in Akademik Yazılım web sayfamız (http://www.corel.com/education) yoluyla Corel ile ya da yerel Corel yetkili satıcınızla iletişime ge&ccedil;in.  Yazılımın akademik veya eğitim s&uuml;r&uuml;mleri ile oluşturulan &uuml;r&uuml;nler ve diğer veriler, verilerin eğitimsel kullanım alanı dışında kullanılamamasına neden olan bazı bildirim ve kısıtlamalar i&ccedil;eriyor olabilir. Yazılımın eğitim kurumu s&uuml;r&uuml;mleri, &ouml;ğrenci s&uuml;r&uuml;mleri veya kişisel &ouml;ğrenim s&uuml;r&uuml;mleri ile oluşturulmuş verileri başka şekillerde oluşturulmuş verilerle birleştirir veya bir araya getirirseniz, bu veriler de bu bildirim ve kısıtlamalardan etkilenebilir. Yazılımın eğitim kurumu s&uuml;r&uuml;mleri, &ouml;ğrenci s&uuml;r&uuml;mleri veya kişisel &ouml;ğrenim s&uuml;r&uuml;mleri ile oluşturulmuş verileri birleştirmeniz veya bir araya getirmeniz halinde, Corel&rsquo;in hi&ccedil;bir sorumluluk veya y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; olmayacaktır.</p>
<p><strong>&Ouml;ğrenci ve &Ouml;ğretmen, Ev ve &Ouml;ğrenci, Ev S&uuml;r&uuml;m&uuml; Eki.</strong> Bu Yazılım a&ccedil;ık&ccedil;a bir &Ouml;ğrenci ve &Ouml;ğretmen, Ev ve &Ouml;ğrenci veya Ev S&uuml;r&uuml;m&uuml; olarak etiketlenmişse, bu Yazılımı Kullanımınız aşağıdaki paragrafla değiştirilen şekliyle bu EULA h&uuml;k&uuml;mlerine tabidir. Bu EULA h&uuml;k&uuml;mleri ile aşağıdaki paragraf arasında herhangi bir uyuşmazlık olması halinde, aşağıdaki paragraf ge&ccedil;erli olacaktır.</p>
<p>Bu &Ouml;ğrenci ve &Ouml;ğretmen, Ev ve &Ouml;ğrenci veya Ev S&uuml;r&uuml;m&uuml; Yazılımını Adresinizdeki en fazla &uuml;&ccedil; (3) bilgisayara kurup aynı anda KULLANABİLİRSİNİZ. Bu EULA&rsquo;da yer alabilecek aksi y&ouml;ndeki h&uuml;k&uuml;mlere bakılmaksızın, (a) bu Yazılımı &uuml;&ccedil;&uuml;nc&uuml; bir tarafa devir edemez veya aktaramazsınız ya da (b) bu Yazılımı ticari bir ama&ccedil;la ya da ticari bir teşebb&uuml;s veya işletmede kullanamazsınız. Bu Yazılım, ticari olmayan bir ortamda yalnızca kişisel ama&ccedil;larla kullanılabilir.</p>
<p><strong>DEĞERLENDİRME YAZILIMI.</strong> Yazılım, ilgili kullanıcı dok&uuml;manlarında demo, değerlendirme, deneme, &quot;satış dışı&quot; (&quot;NFS&quot;) veya &quot;perakende satış dışı&quot; (&quot;NFR&quot;) s&uuml;r&uuml;m (&quot;Değerlendirme S&uuml;r&uuml;m&uuml;&quot;) olarak tanımlanmışsa, Yazılımın bir (1) adet kopyasını yalnızca değerlendirme ve/veya demo amacıyla kurabilir ve bu kopyaya erişebilirsiniz. Corel tarafından izin verilmediği takdirde, Yazılımımızı rekabet analizi i&ccedil;in ya da ticari, profesyonel veya diğer kazan&ccedil; sağlama ama&ccedil;larıyla kullanamazsınız. Değerlendirme d&ouml;neminin sonunda Yazılımı kullanmaya son vermeniz ya da kullanmaya devam etmek &uuml;zere Yazılım i&ccedil;in &ouml;deme yapmanız gerektiğini kabul edersiniz. Yazılım i&ccedil;in &ouml;deme yapmadığınız takdirde, lisansınız sona erer. Değerlendirme s&uuml;resinin sonunda, Değerlendirme S&uuml;r&uuml;m&uuml;n&uuml;n Kullanımını kullanmayı derhal bırakmalı ve Değerlendirme S&uuml;r&uuml;m&uuml;n&uuml;n bir par&ccedil;ası olarak sağlanmış olabilecek t&uuml;m kullanıcı dok&uuml;manları dahil ancak bunlarla sınırlı olmamak kaydıyla, t&uuml;m elektronik kopyalarını Değerlendirme S&uuml;r&uuml;m&uuml;n&uuml; kurmuş olduğunuz bilgisayarınızdan ve diğer bilgisayar cihazlarınızdan silmeli ve yazılımı imha etmelisiniz. Son kullanma tarihi teknolojisini etkisiz hale getirme teşebb&uuml;sleri bu EULA&rsquo;yı ihlal anlamına gelir ve Değerlendirme S&uuml;r&uuml;m&uuml;n&uuml; kullanma lisansınızı otomatik olarak ve derhal sona erdirir. Yukarıdaki h&uuml;k&uuml;mlere bakılmaksızın, bu EULA&rsquo;nın aşağıdaki Ek Lisans Koşulları b&ouml;l&uuml;m&uuml;nde belirtildiği &uuml;zere WinZip &Uuml;r&uuml;nleri i&ccedil;in ek koşullar uygulanır.</p>
<p><strong>OEM S&Uuml;R&Uuml;M&Uuml; &Uuml;R&Uuml;N.</strong> Yazılım bir OEM S&uuml;r&uuml;m&uuml; &uuml;r&uuml;n olarak tanımlanmışsa, Yazılımı yalnızca ilk paketlendiği orijinal bilgisayarla veya elektronik ekipmanla (&quot;Orijinal Ekipman&quot;) birlikte kullanabilirsiniz.</p>
<p><strong>SINIRLI VE KISITLI GARANTİ.</strong> Yazılımı bir bilgisayar diski &uuml;zerinde satın almışsanız, Corel Yazılımın sunulduğu ortamın normal kullanımda Yazılımı satın aldığınız tarihten itibaren doksan (90) g&uuml;n boyunca malzeme ve iş&ccedil;ilik bakımından hatasız olacağını garanti eder. Yazılım d&uuml;zg&uuml;n şekilde kurulduğunda ve normal kullanımda beraberindeki dok&uuml;manlarda belirtilen &ouml;zellik ve işlevlere b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de uyacaktır; bununla birlikte, Yazılım normal arıza ve hatalar i&ccedil;erebilir. Dolayısıyla, Yazılım zaman zaman sunulacak hata d&uuml;zeltmeleri ve G&uuml;ncellemeler ile birlikte &ldquo;OLDUĞU GİBİ&rdquo; sunulmaktadır. Bu garanti, yalnızca Yazılımı ilk olarak satın alan kişi i&ccedil;in ge&ccedil;erlidir. <strong>DİSK BOZUK OLURSA, BOZUK DİSKİ MAKBUZUNUZUN BİR KOPYASI İLE BİRLİKTE BİZE İADE ETMENİZ HALİNDE BU GARANTİ KAPSAMINDA COREL'İN T&Uuml;M SORUMLULUĞU VE SİZE SUNULAN M&Uuml;NHASIR TELAFİ, BOZUK BİLGİSAYAR DİSKİNİN DEĞİŞTİRİLMESİ OLACAKTIR.</strong> Disk arızası bir kaza, k&ouml;t&uuml;ye kullanım veya yanlış uygulamadan kaynaklanmışsa, Yazılımı değiştirme hakkınız ge&ccedil;ersizdir. Değiştirme sonucu alınan Yazılım, baştaki garanti d&ouml;neminin kalan s&uuml;resi boyunca garanti kapsamındadır. <strong>YAZILIMIN SE&Ccedil;İMİ, KURULUMU VE KULLANIMI KONUSUNDAKİ T&Uuml;M SORUMLULUK SİZE AİTTİR.  İLGİLİ YASALARLA İZİN VERİLEN AZAMİ &Ouml;L&Ccedil;&Uuml;DE COREL, YAZILIM VE BERABERİNDEKİ YAZILI MATERYALLERE İLİŞKİN OLARAK ZIMNİ PAZARLANABİLİRLİK, BELİRLİ BİR AMACA UYGUNLUK VE İHLAL OLMAMASI GARANTİLERİ DAHİL ANCAK BUNLARLA SINIRLI OLMAMAK KAYDIYLA, SARİH VEYA ZIMNİ T&Uuml;M DİĞER GARANTİLERİ REDDEDER.</strong> </p>
<p><strong>BAZI DEVLETLER VEYA &Uuml;LKELER GARANTİLERİN HARİ&Ccedil; TUTULMASINA VEYA SINIRLANMASINA İZİN VERMEZ; DOLAYISIYLA, YUKARIDAKİ SINIRLAMA SİZİN İ&Ccedil;İN GE&Ccedil;ERLİ OLMAYABİLİR.</strong> Bu t&uuml;r durumlarda ve Yazılımı Corel&rsquo;den veya bir Corel yetkili satısından aldığınız s&uuml;rece, Corel kendi takdirine bağlı olarak (a) bir Yazılım yaması veya G&uuml;ncellemesi sunarak veya Yazılımı değiştirerek ya da (b) Yazılımın iade edilmesini isteyerek ve EULA&rsquo;yı iptal ederek &ouml;nemli Yazılım kusurlarını &ccedil;&ouml;zebilir. Yalnızca Corel&rsquo;in tekrar tekrar makul bir s&uuml;renin ardından kusuru &ccedil;&ouml;zmemesi halinde, satınalma fiyatında indirim veya EULA&rsquo;yı iptal etme hakkına sahip olursunuz. T&uuml;keticiyseniz, bu madde kapsamındaki hak talepleriniz yirmi d&ouml;rt (24) ayda zaman aşımına uğrar; bir işletmeyseniz, bu madde kapsamındaki hak talepleriniz on iki (12) ayda zaman aşımına uğrar. Corel&rsquo;den izin almadan Yazılımı herhangi bir şekilde değiştirirseniz, Corel s&ouml;z konusu değişiklik nedeniyle ortaya &ccedil;ıkan kusurları &ccedil;&ouml;zmeyecek olup Siz izinsiz yaptığınız değişiklik nedeniyle Corel tarafından maruz kalınan zararlardan sorumlu olacaksınız.<strong> &Ouml;N S&Uuml;R&Uuml;M OLARAK İŞARETLENMİŞ &Uuml;R&Uuml;NLERİ KURMANIZ HALİNDE, BUNU RİSKLERİ SİZE AİT OLARAK YAPARSINIZ.</strong> &Ouml;n s&uuml;r&uuml;m &uuml;r&uuml;nleri yalnızca test ortamlarındaki test ama&ccedil;larıyla kullanılmalı ve &uuml;retim ama&ccedil;larıyla kullanılmamalıdır. Bir garanti hak talebinde bulunmak i&ccedil;in Corel M&uuml;şteri Hizmetlerine ayrıntılı bir hata a&ccedil;ıklaması sunmalı ya da Corel'in talebi &uuml;zerine masrafları Corel&rsquo;e ait olmak kaydıyla, Size Corel tarafından sunulan iade materyalleri yetkilendirme bilgileri ile birlikte Yazılımı Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Kanada adresine iade etmelisiniz. Daha ayrıntılı garanti bilgileri i&ccedil;in l&uuml;tfen www.corel.com adresinden Corel M&uuml;şteri Hizmetleri ile iletişime ge&ccedil;in.</p>
<p><strong>A&Ccedil;IK KAYNAKLI MATERYALLER İ&Ccedil;İN SORUMLULUK KABUL EDİLMEZ.</strong> YAZILIM, &quot;A&Ccedil;IK KAYNAK&quot; MATERYALLERİ İ&Ccedil;EREBİLİR (&Ouml;R. A&Ccedil;IK KAYNAK, TELİFSİZ, GNU GENEL KAMU LİSANSI [GNU GENERAL PUBLIC LICENSE], K&Uuml;T&Uuml;PHANE GENEL KAMU LİSANSI [LIBRARY GENERAL PUBLIC LICENSE], SINIRLI KAPSAMLI GENEL KAMU LİSANSI [LESSER GENERAL PUBLIC LICENSE], MOZILLA LİSANSI [MOZILLA LICENSE], BERKELEY YAZILIM DAĞITIM LİSANSI [BERKELEY SOFTWARE DISTRIBUTION LICENSE], A&Ccedil;IK KAYNAK İNİSİYATİFİ LİSANSI [OPEN SOURCE INITIATIVE LICENSE], MIT, APACHE VEYA GENEL ETKİ ALANI LİSANSLARI VEYA BENZER LİSANSLARA TABİ YAZILIMLAR). <strong>COREL, YAZILIMDA BULUNAN A&Ccedil;IK KAYNAK MATERYALLERİYLE İLGİLİ DOĞRUDAN VEYA DOLAYLI Hİ&Ccedil;BİR GARANTİ TAAHH&Uuml;D&Uuml;NDE BULUNMAMAKTA OLUP BUNLAR KONUSUNDA Hİ&Ccedil;BİR SORUMLULUĞU OLMAYACAKTIR.</strong></p>
<p><strong>DOLAYLI VEYA NETİCEDE ORTAYA &Ccedil;IKAN ZARARLAR İ&Ccedil;İN SORUMLULUK KABUL EDİLMEZ. YAZILIMDA BULUNAN VEYA YAZILIM TARAFINDAN DERLENEN BİLGİLERDEN KAYNAKLANAN T&Uuml;M ZARARLARIN SORUMLULUĞU SİZE AİTTİR. İLGİLİ YASALARLA İZİN VERİLEN AZAMİ &Ouml;L&Ccedil;&Uuml;DE, COREL, TEDARİK&Ccedil;İLERİ VEYA LİSANS VERENLERİ, DAHA &Ouml;NCEDEN S&Ouml;Z KONUSU ZARARLARIN ORTAYA &Ccedil;IKMA OLASILIĞI KONUSUNDA BİLGİLENDİRİLMİŞ OLSA DAHİ, (İŞLE İLGİLİ KAZAN&Ccedil; KAYBI, İŞİN KESİNTİYE UĞRAMASI, İŞLE İLGİLİ BİLGİLERİN KAYBI VEYA DİĞER PARASAL KAYIPLARDAN DOĞAN ZARARLAR DAHİL ANCAK BUNLARLA SINIRLI OLMAMAK KAYDIYLA) YAZILIMIN KULLANIMINDAN VEYA KULLANILAMAMASINDAN KAYNAKLANAN HERHANGİ BİR ZARARDAN Hİ&Ccedil;BİR ŞEKİLDE SORUMLU OLMAYACAKTIR. BİR VEYA DAHA FAZLA DAVA HAKKIYLA İLGİLİ T&Uuml;M ZARARLAR İ&Ccedil;İN COREL'İN SİZE KARŞI TOPLAM SORUMLULUĞU Hİ&Ccedil;BİR ŞEKİLDE YAZILIM İ&Ccedil;İN &Ouml;DEDİĞİNİZ TUTARI AŞMAYACAKTIR. HERHANGİ BİR SINIRLI &Ccedil;&Ouml;Z&Uuml;M ANA AMACINA ULAŞMASA DA BU SINIRLAMA GE&Ccedil;ERLİ OLACAKTIR. </strong></p>
<p><strong>BAZI DEVLETLER VEYA &Uuml;LKELER NETİCEDE OLUŞAN VEYA DOLAYLI ZARARLARDA SORUMLULUĞUN HARİ&Ccedil; TUTULMASI VEYA KISITLANMASINA İZİN VERMEZ; DOLAYISIYLA, YUKARIDAKİ SINIRLAMA SİZİN İ&Ccedil;İN GE&Ccedil;ERLİ OLMAYABİLİR.</strong>. Bu t&uuml;r durumlarda ve Yazılımı Corel&rsquo;den veya bir Corel yetkili satısından aldığınız s&uuml;rece, Corel (a) yalnızca zararın Corel&rsquo;in kasıtlı veya ağır ihmali sonucunda ortaya &ccedil;ıktığı durumlarda, bu EULA ile bağlantılı olarak veya kapsamında maruz kaldığınız zararlar i&ccedil;in sınırlama olmaksızın ve (b) makul olarak &ouml;ng&ouml;r&uuml;lebilir olan ve Corel tarafından zaruri akdi bir g&ouml;revin başka bir ihmalkar ihlalinin neden olduğu tipik zararlar i&ccedil;in Size karşı sorumlu olabilir. Corel&rsquo;in diğer sorumlulukları hari&ccedil; tutulmuştur. Yukarıda belirtilen sınırlamalar, &ouml;zellikle s&ouml;zleşme &ouml;ncesiyle ilgili veya yan akdi hak talepleri i&ccedil;in yasal dayanaklarına bakılmaksızın ge&ccedil;erlidir. Bununla birlikte, bu kısıtlamalar ilgili &uuml;r&uuml;n sorumluluğu kanunları kapsamındaki zorunlu sorumluluklar ya da s&ouml;z konusu sarih garantinin t&uuml;keticileri maruz kalınan belirli zarara karşı korumayı ama&ccedil;ladığı &ouml;l&ccedil;&uuml;de sarih bir garantinin ihlali nedeniyle ortaya &ccedil;ıkan bir zarar ya da yaralanma, &ouml;l&uuml;m veya sağlığını kaybetme nedeniyle ortaya &ccedil;ıkan bir zarar i&ccedil;in ge&ccedil;erli olmayacaktır.</p>
<p><strong>ABD  H&Uuml;K&Uuml;METİ KISITLI HAKLARI.</strong> &quot; Yazılım ve beraberindeki dok&uuml;manlar, DFAR B&ouml;l&uuml;m 227.7202 ve FAR B&ouml;l&uuml;m 12.212 uyarınca &quot;ticari bilgisayar yazılımı&quot; ve &quot;ticari bilgisayar yazılımı dok&uuml;manları&quot; olarak değerlendirilmektedir. Yazılımın ve beraberindeki dok&uuml;manların ABD H&uuml;k&uuml;meti tarafından kullanımı, değiştirilmesi, &ccedil;oğaltılmış s&uuml;r&uuml;m&uuml;, &ccedil;alıştırılması, g&ouml;r&uuml;nt&uuml;lenmesi veya a&ccedil;ıklanması yalnızca bu EULA&rsquo;nın h&uuml;k&uuml;mlerine tabidir ve bu EULA&rsquo;nın h&uuml;k&uuml;mleriyle a&ccedil;ık&ccedil;a izin verilen durum ve kapsam dışında yasaktır.</p>
<p><strong>İHRACAT KISITLAMALARI.</strong> Corel paylaşılan yazılım &uuml;r&uuml;nleri dahil olmak &uuml;zere, Yazılımı (a) ABD'nin mal ambargosu uyguladığı bir &uuml;lkenin vatandaşına veya orada ikamet eden bir kişiye ya da (b) ABD Hazine Bakanlığı'nın '&Ouml;zel Belirtilmiş' vatandaşlar listesindeki veya ABD Ticaret Bakanlığı'nın 'Sipariş Ret Tablosu'ndaki bir kişiye dağıtamaz, ihra&ccedil; edemez, tekrar ihra&ccedil; edemez, tekrar dağıtamaz veya indiremezsiniz. Yazılımı indirerek veya kullanarak, bu t&uuml;r bir &uuml;lkede bulunmadığınızı, kontrol&uuml; altında olmadığınızı, vatandaşı olmadığınızı veya bu t&uuml;r bir &uuml;lkede ikamet etmediğinizi ya da bu t&uuml;r bir listede bulunmadığınızı beyan ve garanti etmiş olursunuz. Corel ile yapılmış a&ccedil;ık, yazılı, tam olarak uygulanan bir s&ouml;zleşme uyarınca olanlar hari&ccedil; olmak kaydıyla, orijinal satış &uuml;lkesinden başka bir &uuml;lkeye ihra&ccedil; etmek amacıyla Yazılımı kullanmak i&ccedil;in bir lisans satın alamazsınız ya da bunu yaparak s&ouml;z konusu &uuml;&ccedil;&uuml;nc&uuml; tarafın Yazılımı orijinal satış &uuml;lkesinden başka bir &uuml;lkede (elektronik veya başka bir şekildeki herhangi bir y&ouml;ntemle) Size g&ouml;ndermesini isteyecekseniz, Yazılımı kullanmak &uuml;zere bir lisans satın almak i&ccedil;in &uuml;&ccedil;&uuml;nc&uuml; bir tarafın sunduğu hizmetlerden yararlanamazsınız.</p>
<p><strong>GENEL.</strong> Yazılımı ABD'de satın almış veya indirmişseniz, bu EULA kanunlar ihtilafı ilkeleri dikkate alınmaksızın ABD ve Kaliforniya Eyaleti yasalarına tabidir. Siz ve Corel arasında bu EULA&rsquo;ya ilişkin olarak ortaya &ccedil;ıkabilecek ihtilaflar, Kaliforniya Eyaletindeki eyalet mahkemelerinin ve federal mahkemelerin m&uuml;nhasır yargı yetkisine tabi olacaktır. Bu EULA&rsquo;da, Uluslararası Mal Satış S&ouml;zleşmelerine İlişkin Birleşmiş Milletler Konvansiyonu ve başka bir şekilde ge&ccedil;erliyse bu 'Konvansiyonu' uygulayan mevzuat belirli bir şekilde hari&ccedil; tutulmaktadır. İlgili yasalarla izin verilen &ouml;l&ccedil;&uuml;de burada a&ccedil;ık bir şekilde belirtilen durumlar hari&ccedil; olmak kaydıyla, bu EULA t&uuml;ketici olarak hareket eden bir tarafın hari&ccedil; tutulması m&uuml;mk&uuml;n olmayan yasal haklarına zarar vermeyecektir. Yazılımı Kanada'da satın aldıysanız, yerel yasalarla a&ccedil;ık&ccedil;a yasaklamadığı takdirde, bu EULA Kanada'nın Ontario Eyaletinde y&uuml;r&uuml;rl&uuml;kte olan yasalara t&acirc;bidir ve sizinle Corel arasında bu EULA ile ilgili olarak ortaya &ccedil;ıkabilecek ihtilaflar Toronto, Ontario'da bulunan federal mahkemelerin ve eyalet mahkemelerinin m&uuml;nhasır yargı yetkisine tabi olacaktır. Yazılımı Avrupa Birliği, İzlanda, Norve&ccedil; veya İsvi&ccedil;re&rsquo;de edindiyseniz, yerel yasalar ge&ccedil;erlidir. Yazılımı başka bir &uuml;lkede edindiyseniz, yerel yasalar ge&ccedil;erli olabilir. Bu EULA, Siz ve Corel arasındaki anlaşmanın tamamı olup Yazılım ve dok&uuml;manlarla ilgili diğer t&uuml;m iletişim veya reklamların yerine ge&ccedil;mektedir. Yazılım ya da herhangi bir &ouml;zelliği veya b&ouml;l&uuml;m&uuml;, t&uuml;m dillerde veya t&uuml;m &uuml;lkelerde sunulmuyor olabilir. Corel Size bu EULA&rsquo;nın İngilizce n&uuml;shasının bir &ccedil;evirisini sunmuşsa, bu &ccedil;evirinin yalnızca Size kolaylık sağlamak amacıyla sunulduğunu ve bu EULA&rsquo;nın &ccedil;evirisinin değil İngilizce n&uuml;shasının Sizin &uuml;zerinizde yasal olarak bağlayıcı olacağını kabul edersiniz. Bu EULA&rsquo;nın İngilizce n&uuml;shası ile bir &ccedil;evirisi arasında bir uyuşmazlık olması halinde, &ccedil;evirisi değil İngilizce n&uuml;shası ge&ccedil;erli olacaktır. Bu EULA'nın orijinal İngilizce n&uuml;shasına http://www.corel.com/eula adresinden erişebilirsiniz.</p>
<p>İlgili yasalar uyarınca bu EULA&rsquo;nın herhangi bir h&uuml;km&uuml;n&uuml;n tamamen veya kısmen kanuna aykırı, ge&ccedil;ersiz veya uygulanamaz bulunması halinde, s&ouml;z konusu h&uuml;k&uuml;m veya b&ouml;l&uuml;m kanuna aykırı, ge&ccedil;ersiz veya uygulanamaz bulunduğu yetki alanı a&ccedil;ısından yalnızca kanuna aykırılık, ge&ccedil;ersizlik veya uygulanamazlık &ouml;l&ccedil;&uuml;s&uuml;nde ge&ccedil;ersiz olacak ve tarafların amacını tam olarak ger&ccedil;ekleştirmek i&ccedil;in ilgili yasaya uyması i&ccedil;in gereken &ouml;l&ccedil;&uuml;de değiştirildiği kabul edilecektir. S&ouml;z konusu feragat yazılı olmadığı ve feragatte bulunduğu iddia edilen taraf adına imzalanmadığı takdirde, EULA&rsquo;daki herhangi bir koşul veya h&uuml;k&uuml;mden feragatte bulunulduğu veya bir ihlalin mazur g&ouml;r&uuml;ld&uuml;ğ&uuml; kabul edilmeyecektir. Hi&ccedil;bir feragat (sarih veya zımni) başka farklı veya m&uuml;teakip bir ihlal a&ccedil;ısından izin, feragat veya mazeret teşkil etmeyecektir. Bu EULA&rsquo;daki değişiklikler yazılı olmadığı ve Corel&rsquo;in yetkili bir temsilcisi ile Sizin tarafınızdan usul&uuml;ne uygun olarak imzalanmadığı takdirde, Corel &uuml;zerinde bağlayıcı olmayacaktır.</p>
<p>Bazı Corel Yazılımı s&uuml;r&uuml;mleri, &ccedil;eşitli işletim sistemleri ile uyumlu olmayabilir ve Corel ilgili G&uuml;ncellemeleri yayınlamayabilir. Yazılımınız şu anda veya gelecekte satın alabileceğiniz bilgisayar işletim sistemleriyle uyumlu olmayabilir.&nbsp; </p>
<p>Corel Yazılımının, &uuml;&ccedil;&uuml;nc&uuml; taraflarca kontrol edilen diğer yazılım veya diğer teknolojiler ile birleştirilebileceğini ve kendini bu t&uuml;r yazılım ve teknolojilerin bir par&ccedil;ası haline getirebileceğini bilirsiniz. Bu t&uuml;r birleşme s&ouml;z konusu olduğunda bu EULA ge&ccedil;erli kalacaktır. Corel Yazılımı ile birlikte (paket &uuml;&ccedil;&uuml;nc&uuml; taraf yazılımı olarak) dağıtılabilen her t&uuml;rl&uuml; &uuml;&ccedil;&uuml;nc&uuml; taraf yazılımı veya teknolojisini s&ouml;z konusu &uuml;&ccedil;&uuml;nc&uuml; tarafa ait bir lisans s&ouml;zleşmesini a&ccedil;ık bir şekilde kabul ettiğinizde kullanabilirsiniz. Bu t&uuml;r paket &uuml;&ccedil;&uuml;nc&uuml; taraf yazılımlarında Right Hemisphere, Inc. kuruluşunun yazılımları bulunduğunda, bu paket yazılımın kullanımı http://www.righthemisphere.com/eula adresinde bulunan son kullanıcı lisansına tabidir ve yazılımı kullanımınız s&ouml;z konusu lisansın koşullarını kabul ettiğinizi g&ouml;sterir. Corel lisans sahipleri, bu EULA'nın doğrudan ve tasarlanan &uuml;&ccedil;&uuml;nc&uuml; taraf lehdarıdır.</p>
<p><strong>EK EULA ŞARTLARI</strong></p>
<p>SABİT S&Uuml;RELİ LİSANSLARA UYGULANABİLİR EK ŞARTLAR:<br> Bu EULA'nın h&uuml;k&uuml;m ve koşullarına tabi olarak, sabit s&uuml;reli bir lisans durumunda, Yazılımı kullanmaya y&ouml;nelik lisans, kurulum aşamasında başlar ve Corel tarafından verilen ilgili faturada veya Corel yetkili OEM veya Corel yetkili satıcısının faturasında belirlenen s&uuml;re i&ccedil;in ge&ccedil;erli olur. Ge&ccedil;erli sabit s&uuml;re &ouml;ncesinde veya sonrasında yazılımın kullanımı veya Yazılımın zaman kontroll&uuml; devre dışı bırakma işlevinin engellemesine y&ouml;nelik bir girişim yetkisiz bir kullanım olup, bu EULA ve y&uuml;r&uuml;rl&uuml;kteki kanunun a&ccedil;ık bir ihlalini teşkil eder.</p>
<p>Yazılımı, sadece bir bilişim aygıtına kurabilirsiniz. Yazılımı, orijinal bilişim aygıtı arıza yapmadığı s&uuml;rece, başka bir bilişim aygıtına kuramazsınız. Arıza durumunda, m&uuml;şteri hizmetleri ile irtibata ge&ccedil;meniz ve yeni bir bilişim aygıtına Yazılımı yeniden kurmak i&ccedil;in olay talep etmeniz gerekir. Orijinal bilişim aygıtının arıza yaptığını doğrulamanız gerekli olacaktır ve ardından size Yazılımı s&uuml;renin geri kalanında başka bir bilgisayar cihazına y&uuml;klemenize izin verecek bir aktivasyon kodu verilecektir.</p>
<p>COREL DVD XPACK, DVD+AVCHD  XPACK, ULTIMATE XPACK, MP3 &amp; DVD XPACK (&ldquo;XPACK &Uuml;R&Uuml;N GAMI&rdquo;) KULLANICILARINA UYGULANABİLİR EK ŞARTLAR:<br> Corel Xpack &uuml;r&uuml;n gamı bağlamında, Corel &uuml;r&uuml;nlerini video ve/veya ses şifre &ccedil;&ouml;z&uuml;c&uuml; yazılımlarının kullanımının yasalara aykırı olduğu yetki alanlarında kullanmamayı kabul edersiniz.</p>
<p>WINDVD, VIDEOSTUDIO PRO KULLANICILARINA UYGULANABİLİR EK ŞARTLAR:<br> Yazılımın kullanımının, MPEG-2 veya MPEG-4 standardına uyan herhangi bir şekilde, MPEG LA, L.L.C.'den kullanıma sunulan lisans lisans olmaksızın, MPEG-2 patent portf&ouml;y&uuml; veya MPEG-4 patent portf&ouml;y&uuml; i&ccedil;inde y&uuml;r&uuml;rl&uuml;kteki patentler altında, y&uuml;r&uuml;rl&uuml;kteki haliyle sarihen yasak olduğunu kabul etmektesiniz.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite  400E, Greenwood Village, Colorado, 80111, ABD</p>
<p>Yazılımın (a) VC-1 standardına uygun şekilde video şifrelemek (&quot;VC-1 video&quot;) ve/veya (b) kişisel ve ticari olmayan bir faaliyette bulunan bir t&uuml;ketici tarafından şifrelenmiş ve/veya VC-1 video sağlama lisansına sahip bir video sağlayıcısından edinilmiş VC-1 videosunun şifresini &ccedil;&ouml;zmek &uuml;zere kişisel ve ticari olmayan t&uuml;ketici kullanımı i&ccedil;in VC-1 patent portf&ouml;y&uuml; lisansı kapsamında lisanslanabileceğini kabul edersiniz. Başka herhangi bir kullanım i&ccedil;in hi&ccedil;bir lisans verilmez veya ima edilmez. MPEG LA, L.L.C. kuruluşunun internet adresinden ek bilgi alınabilir  (http://www.mpegla.com/main/default.aspx).</p>
<p>Yazılımın (a) AVC standardına uygun şekilde video şifrelemek (&quot;AVC video&quot;) ve/veya (b) kişisel ve ticari olmayan bir faaliyette bulunan bir t&uuml;ketici tarafından şifrelenmiş ve/veya AVC video sağlama lisansına sahip bir video sağlayıcısından edinilmiş AVC videosunun şifresini &ccedil;&ouml;zmek &uuml;zere kişisel ve ticari olmayan t&uuml;ketici kullanımı i&ccedil;in AVC patent portf&ouml;y&uuml; lisansı kapsamında lisanslanabileceğini kabul edersiniz.   Başka herhangi bir kullanım i&ccedil;in hi&ccedil;bir lisans verilmez veya ima edilmez.  MPEG LA, L.L.C. kuruluşunun internet adresinden ek bilgi alınabilir  (http://www.mpegla.com/main/default.aspx). </p>
<p>Yazılımın MP3 lisansı kapsamında lisanslanabileceğini kabul edersiniz.  Yazılımın sağlanması, lisans verildiği anlamına gelmez ya da MP3 ile kodlanmış veya MP3PRO ile kodlanmış verileri gelir getiren yayın sistemlerinde, ger&ccedil;ek zamanlı akış uygulamalarında, diğer i&ccedil;erik dağıtım sistemlerinde veya fiziksel ortamda dağıtma hakkı tanımaz. Bu t&uuml;r kullanım i&ccedil;in bağımsız bir lisans gerekir. MP3 lisanslama web sitesinden (http://mp3licensıng.com) ek bilgi alınabilir.</p>
<p>Yazılımı tek başına bir perakende &uuml;r&uuml;n olarak satın aldıysanız, Corel yukarıdaki lisanslara ilişkin telif hakkını &ouml;demiştir.</p>
<p>WINZIP YAZILIMI KULLANICILARI İ&Ccedil;İN GE&Ccedil;ERLİ EK ŞARTLAR:<br> Corel'in, Corel WinZip &uuml;r&uuml;nlerinde bulunan şifreleme teknolojisinin &uuml;&ccedil;&uuml;nc&uuml; taraflarca &ccedil;&ouml;z&uuml;lmeye karşı tamamen g&uuml;venli olduğunu garanti edemeyeceğini kabul edersiniz. Dolayısıyla, Corel &uuml;&ccedil;&uuml;nc&uuml; tarafların dosyalarınızın şifresini &ccedil;&ouml;zmesinden veya dosyalarınıza erişmesinden kaynaklanan kayıplardan sorumlu olmayacaktır.</p>
<p>Edindiğiniz WinZip Yazılımı &uuml;cretsiz edinilmiş olabilir ve bu şartlar altında değerlendirme amacıyla sınırlı bir s&uuml;re kullanılabilir. &Uuml;cretsiz edindiğiniz WinZip Yazılımını kullanımınız şu ek koşullara t&acirc;bidir: (a) fiziksel ortam (&ouml;rn. CD'ler) kullanarak değerlendirme ama&ccedil;larıyla WinZip Yazılımının istediğiniz sayıda aslının aynı kopyasını oluşturabilirsiniz; (b) WinZip Yazılımının aslının aynı kopyalarını yalnızca değerlendirme ama&ccedil;larıyla Siz ve alıcı i&ccedil;in &uuml;cretsiz olarak dağıtabilirsiniz; (c) WinZip Yazılımını başka bir &uuml;r&uuml;nle birlikte dağıtamazsınız; (d) WinZip Yazılımını ancak elektronik olarak indirme veya e-posta yoluyla dağıtabilirsiniz, toplu posta, &ouml;nemsiz veya istenmeyen e-posta yoluyla dağıtamazsınız. Yukarıdaki ama&ccedil;lar &ccedil;er&ccedil;evesinde, &quot;aslının aynı kopya&quot; &ouml;rneğin www.winzip.com adresindeki WinZip dağıtım dosyası ile aynı olan bir dosya anlamına gelir. </p>
<p>WinZip'in 'Self-Extractor Personal Edition' bileşeni tarafından oluşturulmuş kendi kendini a&ccedil;abilen Zip dosyaları, &ccedil;ıkarma yazılımı (&quot;&Ccedil;ıkarma Yazılımı&quot;) i&ccedil;erir. &Ccedil;ıkarma Yazılımında değişiklik yapamaz veya başka birine bunu yapma izni veremezsiniz. &Ccedil;ıkarma Yazılımını dağıtma konusunda hi&ccedil;bir lisansınız yoktur.  WinZip Self-Extractor Personal Edition&rsquo;ın bir değerlendirme s&uuml;r&uuml;m&uuml;n&uuml; kullanarak kendi kendini a&ccedil;abilen Zip dosyaları oluşturuyorsanız, Zip dosyalarınızı &uuml;&ccedil;&uuml;nc&uuml; bir tarafa aktaramazsınız. Bununla birlikte, tam olarak lisansı alınmış WinZip Self-Extractor Personal Edition, sınırsız sayıda dağıtılabilir, &uuml;cretsiz ve kendi kendini a&ccedil;abilen Zip dosyası oluşturmak i&ccedil;in kullanılabilir.</p>
<p>WORDPERFECT OFFICE KULLANICILARI İ&Ccedil;İN GE&Ccedil;ERLİ EK ŞARTLAR:<br> Bu &uuml;r&uuml;n&uuml;n, Microsoft&reg; Corporation'ın m&uuml;lkiyetinde bulunan fikri m&uuml;lkiyet hakları i&ccedil;erebileceğini kabul edersiniz. Microsoft'un fikri m&uuml;lkiyet haklarını lisansladığı h&uuml;k&uuml;m ve koşullar Microsoft Corporation ile http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/ adresinden irtibata ge&ccedil;ilerek elde edilebilir. </p>
<p>ALMANYA VEYA AVUSTURYA'DA BULUNAN YAZILIM KULLANICILARI İ&Ccedil;İN GE&Ccedil;ERLİ EK ŞARTLAR:<br> Yazılımı Almanya veya Avusturya'da Corel'den veya bir Corel yetkili satıcısından aldıysanız ve bu &uuml;lke yasal ikamet yeriniz ise, Almanya ve Avusturya &uuml;r&uuml;n sorumluluğu ve kusurlu &uuml;r&uuml;nlere ilişkin telafi yollarıyla ilgili diğer t&uuml;ketici koruma yasaları uygulanacak ve bunlar y&uuml;r&uuml;rl&uuml;kte olacak ve ilgili yasalar ile bu EULA&rsquo;nın yukarıda belirtilen h&uuml;k&uuml;mleri arasında ortaya &ccedil;ıkabilecek uyuşmazlıklarda s&ouml;z konusu yasalar ge&ccedil;erli olacaktır.</p>
<p>BİRLEŞİK KRALLIK'TA BULUNAN YAZILIM KULLANICILARI İ&Ccedil;İN GE&Ccedil;ERLİ EK ŞARTLAR:<br> (a) Bir t&uuml;ketici olarak hareket ediyorsanız ve Birleşik Krallık yasal ikamet yeriniz ise; (b) bu EULA&rsquo;yı Birleşik Krallık&rsquo;ta kabul ettiyseniz ve (c) Yazılımı Birleşik Krallık&rsquo;ta Corel'den veya bir Corel yetkili satıcısından aldıysanız (&quot;T&uuml;ketici&quot;), Birleşik Krallık&rsquo;taki ilgili t&uuml;ketici koruma ve garanti yasalarındaki sorumluluk sınırlaması ve garanti h&uuml;k&uuml;mleri ile bu EULA&rsquo;nın yukarıda belirtilen h&uuml;k&uuml;mleri arasında olabilecek uyuşmazlıklarda s&ouml;z konusu yasa h&uuml;k&uuml;mleri ge&ccedil;erli olacak ve uygulanacaktır.</p>
<p>PAYLAŞILAN YAZILIM İ&Ccedil;EREN YAZILIM KULLANICILARI İ&Ccedil;İN GE&Ccedil;ERLİ EK ŞARTLAR:<br> Bazı Yazılımlar paylaşılan yazılımdır, dolayısıyla &uuml;cretsiz olarak edinilir, değerlendirme amacıyla sınırlı bir s&uuml;re kullanılabilir ve s&ouml;z konusu paylaşılan yazılıma y&ouml;nelik belirli bir son kullanıcı lisansına tabidir.</p>
<p>K&Uuml;&Ccedil;&Uuml;K RESİM, STOK FOTOĞRAF G&Ouml;R&Uuml;NT&Uuml;LERİ, VİDEO İ&Ccedil;ERİĞİ, SES KLİPLERİ, YAZI TİPLERİ VE &Ouml;RNEK İ&Ccedil;ERİK KULLANICILARI İ&Ccedil;İN GE&Ccedil;ERLİ EK ŞARTLAR: <br> Yazılımımız k&uuml;&ccedil;&uuml;k resim, fotoğraf g&ouml;r&uuml;nt&uuml;leri, video i&ccedil;eriği, ses klipleri (hepsine birden &quot;G&ouml;r&uuml;nt&uuml;ler veya Klipler&quot; olarak atıfta bulunulacaktır) ile uygun donanım ve yazılımla (&ouml;rnek, sadece, sınırlama olmaksızın, .ttf veya .otf dosyaları) birlikte kullanıldığında yazı tipi bi&ccedil;imi tasarımlarını işleyen yazılım veri dosyalarını, &quot;Yazı Tipi &Ccedil;ıktısı&quot; olarak atıfta bulunulan Yazı Tipi Yazılımı ile &uuml;retilen grafik işlemesini ve gerek Bize ait gerekse &uuml;&ccedil;&uuml;nc&uuml; taraf&ccedil;a lisanslı olan formlar, şablonlar, &quot;yayın bağlantıları (tubes)&quot; veya benzer &ouml;ğeler gibi &ouml;rnek i&ccedil;eriği (hepsine birden &quot;&Ouml;rnek İ&ccedil;erik&quot; olarak atıfta bulunulacaktır) i&ccedil;erebilir. Aşağıdaki paragrafta yasaklanan durumlar hari&ccedil; olmak kaydıyla, Yazılımımızın bir kullanıcısı olarak G&ouml;r&uuml;nt&uuml; veya Klipleri, Yazı Tipi &Ccedil;ıktılarını veya &Ouml;rnek İ&ccedil;eriği aşağıdaki şekillerde kullanabilir, değiştirebilir ve yayınlayabilirsiniz: (i) G&ouml;r&uuml;nt&uuml; veya Klipleri, Yazı Tipi &Ccedil;ıktılarını veya &Ouml;rnek İ&ccedil;eriği kendi &ouml;zg&uuml;n eserinize dahil edebilir ve hem Sizin hem de Corel&rsquo;in telif hakkını yansıtan aşağıdaki şekildeki bir telif hakkı bildirimini eserinize dahil etmeniz koşuluyla, kendi eserinizi herhangi bir ortamda yayınlayabilir, g&ouml;r&uuml;nt&uuml;leyebilir ve dağıtabilirsiniz: &quot;&quot;Telif Hakkı (c) 201__ [adınız], Corel Corporation ve lisans verenleri. T&uuml;m hakları saklıdır.&quot;; ve (ii) yedekleme veya arşivleme ama&ccedil;larıyla G&ouml;r&uuml;nt&uuml; veya Kliplerin, Yazı Tipi Yazılımı veya &Ouml;rnek İ&ccedil;eriğin bir (1) adet kopyasını alabilirsiniz.YAPMAMANIZ GEREKENLER: (i) G&ouml;r&uuml;nt&uuml; veya Klipleri ya da Yazı Tipi Yazılımını ayrıca kullanım veya dağıtım i&ccedil;in ya da bir &uuml;r&uuml;n veya web sayfasından bağımsız olarak yeniden satamaz, alt-lisansını veremez veya başka bir şekilde sunamazsınız. &Ouml;rneğin, G&ouml;r&uuml;nt&uuml; veya Klipler ya da Yazı Tipi &Ccedil;ıktısı Sizin tarafınızdan bir web sayfası tasarımının bir par&ccedil;ası olarak kullanılabilir ancak, ayrıca indirilmek &uuml;zere (web yazı tipi olarak, CSS3@font-face &ouml;zelliğini veya benzerini kullanan Yazı Tipi Yazılımının kullanımı &ouml;zellikle yasaklanmıştır) ya da başkaları tarafından tasarlanan formata veya kalıcı olarak saklama veya tekrar kullanıma y&ouml;nelik bir bi&ccedil;imde sunulamaz; (ii) G&ouml;r&uuml;nt&uuml; veya Klipleri ya da Yazı Tipi Yazılımını &uuml;&ccedil;&uuml;nc&uuml; taraflara ayrıca veya başka bir &uuml;r&uuml;n&uuml;n bir par&ccedil;ası olarak sunamazsınız ya da G&ouml;r&uuml;nt&uuml; veya Kliplerin ya da Yazı Tipi Yazılımının &uuml;&ccedil;&uuml;nc&uuml; taraflarca ayrıca veya başka bir &uuml;r&uuml;n&uuml;n bir par&ccedil;ası olarak kullanılmasına izin veremezsiniz; bununla birlikte, (dijital dosyalar dahil olmak &uuml;zere) G&ouml;r&uuml;nt&uuml; veya Kliplerin ya da Yazı Tipi Yazılımının kopyaları &uuml;&ccedil;&uuml;nc&uuml; taraflara bir eserin bir par&ccedil;ası olarak sunulabilir; (iii) G&ouml;r&uuml;nt&uuml; veya Klipleri, Yazı Tipi Yazılımını, Yazı Tipi &ccedil;ıktılarını ya da &Ouml;rnek İ&ccedil;eriği kullanarak iftira i&ccedil;eren, m&uuml;stehcen, onur kırıcı veya ahlak dışı eserler oluşturamazsınız ve G&ouml;r&uuml;nt&uuml; veya Klipleri, Yazı Tipi Yazılımını, Yazı Tipi &Ccedil;ıktılarını ya da &Ouml;rnek İ&ccedil;eriği yasalarla yasaklanmış ama&ccedil;lar i&ccedil;in kullanamazsınız; (iv) G&ouml;r&uuml;nt&uuml; veya Kliplerin, Yazı Tipi Yazılımı, Yazı Tipi &Ccedil;ıktılarının ya da &Ouml;rnek İ&ccedil;eriğin veya bunların bir b&ouml;l&uuml;m&uuml;n&uuml;n ticari marka veya hizmet markası olarak kullanılmasına izin veremezsiniz ya da G&ouml;r&uuml;nt&uuml; veya Kliplerde, Yazı Tipi Yazılımı, Yazı Tipi &Ccedil;ıktılarında ya da &Ouml;rnek İ&ccedil;erikte veya bunların bir b&ouml;l&uuml;m&uuml;nde herhangi bir m&uuml;lkiyet hakkı iddia edemezsiniz; (v) kimliği tespit edilebilir bireyleri veya kuruluşları i&ccedil;eren G&ouml;r&uuml;nt&uuml; veya Klipleri bir &uuml;r&uuml;n veya hizmetle bağlantılı olduklarını ya da bir &uuml;r&uuml;n veya hizmeti onayladıklarını ima edecek şekildeki bir kullanım dahil ancak bununla sınırlı olmamak kaydıyla ticari bir ama&ccedil;la kullanamazsınız; (vi) G&ouml;r&uuml;nt&uuml; veya Klipler yalnızca g&ouml;r&uuml;nt&uuml;leme ama&ccedil;larıyla dahil edilmediği ve herhangi bir nedenle G&ouml;r&uuml;nt&uuml; veya Klipleri indirme ve/veya kaydetme izni verilmediği takdirde, G&ouml;r&uuml;nt&uuml; veya Klipleri elektronik bi&ccedil;imde ya da &ccedil;evrimi&ccedil;i veya &ccedil;ok ortamlı uygulamalarda kullanamazsınız; (vii) başka bir ger&ccedil;ek veya t&uuml;zel kişiye G&ouml;r&uuml;nt&uuml; veya Klipleri veya Yazı Tipi Yazılımı veya Yazı Tipi &Ccedil;ıktısını ya da bunların kopyalarını kiralayamaz, &ouml;d&uuml;n&ccedil; veremez veya bunların alt-lisansını veremezsiniz. (viii) Yazı Tipi Yazılımını herhangi bir şekilde değiştiremezsiniz; (ix) Yazılım a&ccedil;ılış ekranları, karşılama ekranları, &uuml;r&uuml;n ambalajını ve/veya pazarlama ekleri i&ccedil;inde sunulan herhangi bir G&ouml;r&uuml;nt&uuml;y&uuml; veya Klipleri kullanamazsınız veya (x) bu EULA'da sarihen izin verilenin haricinde G&ouml;r&uuml;nt&uuml;leri veya Klipleri, Yazı Tipi Yazılımını veya Yazı Tipi &Ccedil;ıktısını veya &Ouml;rnek İ&ccedil;eriği kullanamazsanız. Bununla birlikte, (i) (bu EULA kapsamında izin verilen şekilde eserinize dahil edilen kopyalar hari&ccedil; olmak &uuml;zere) t&uuml;m kopyalar dahil olmak kaydıyla G&ouml;r&uuml;nt&uuml; veya Klipler ya da Yazı Tipi Yazılımı dahil Yazılımı ve bu EULA&rsquo;yı s&ouml;z konusu kişi veya kuruluşa devretmeniz, (ii) bir bilgisayarda veya başka bir saklama aygıtında saklanan kopyalar dahil olmak &uuml;zere, elinizde kopya bulundurmaya devam etmemeniz ve (iii) alan tarafın bu EULA&rsquo;nın h&uuml;k&uuml;m ve koşullarının kendisi i&ccedil;in bağlayıcı olmasını kabul etmesi koşuluyla, G&ouml;r&uuml;nt&uuml; veya Klipleri ya da Yazı Tipi Yazılımını kullanma konusunda EULA&rsquo;nızın tamamını başka bir ger&ccedil;ek veya t&uuml;zel kişiye devredebilirsiniz.</p>
<p>Kasım 2011 (1.0)</p>
</body>
</html>
</font></font>