<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>IMPORTANTE: ESTO ES UNA LICENCIA, NO UNA VENTA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>AVISO IMPORTANTE: LEA ESTE</strong><br> <strong>CONTRATO DE LICENCIA PARA USUARIOS FINALES (EULA) CON ATENCI&Oacute;N.</strong></p>
<p><strong>AL DESCARGAR, INSTALAR, UTILIZAR O ACCEDER AL SOFTWARE Y LA DOCUMENTACI&Oacute;N (EN ADELANTE, &quot;EL SOFTWARE&quot;), USTED DECLARA ACEPTAR LAS CONDICIONES DE ESTE EULA. SI NO ACEPTA LAS CONDICIONES DE ESTE EULA, ABST&Eacute;NGASE DE DESCARGAR, INSTALAR, UTILIZAR O ACCEDER AL SOFTWARE. ESTE EULA CONTIENE EXCLUSIONES DE GARANT&Iacute;AS Y LIMITACIONES DE RESPONSABILIDAD Y SOLUCIONES JUR&Iacute;DICAS. LAS SIGUIENTES ESTIPULACIONES CONSTITUYEN LA BASE ESENCIAL DEL ACUERDO ENTRE LAS PARTES.</strong></p>
<p>Este EULA es un contrato legal entre usted y Corel Corporation, incluidas las filiales, entidades afiliadas y contratistas que act&uacute;en en nuestro nombre (a partir de ahora, y de forma colectiva, &quot;Corel&quot;, &quot;nosotros&quot;, &quot;nos&quot; o &quot;nuestro&quot;) en relaci&oacute;n con el uso que usted haga del software de Corel o de una de sus filiales. Corel incluye WinZip Computing S.L., que es propiedad por separado de Corel. A menos que usted tenga otro acuerdo o contrato por escrito con Corel relativo a este software, el uso que usted haga de este software se regir&aacute; por el presente EULA. Es posible que cada cierto tiempo decidamos a nuestra entera discreci&oacute;n actualizar o modificar el EULA. La versi&oacute;n m&aacute;s reciente del EULA se publicar&aacute; en la siguiente direcci&oacute;n: http://www.corel.com/eula</p>
<p>SI ACEPTA LAS CONDICIONES DE ESTE EULA, SE LE OTORGAR&Aacute; UNA LICENCIA LIMITADA, PERSONAL, DE &Aacute;MBITO MUNDIAL, LIBRE DE REGAL&Iacute;AS, NO ASIGNABLE, NO SUBLICENCIABLE, NO TRANSFERIBLE Y NO EXCLUSIVA PARA UTILIZAR EL SOFTWARE. SE LE PERMITE UTILIZAR UNA (1) COPIA DEL SOFTWARE PARA (A) FINES PROPIOS, PRIVADOS, NO COMERCIALES COMO USUARIO PRIVADO Y/O (B) PARA FINES COMERCIALES COMO PROVEEDOR DE SERVICIOS EN UN NEGOCIO COMERCIAL (EN ADELANTE, &ldquo;USUARIO COMERCIAL&rdquo;). ESTE SOFTWARE CONTAR&Aacute; CON UNA LICENCIA POR DOMICILIO O DIRECCI&Oacute;N (EN ADELANTE, &ldquo;DIRECCI&Oacute;N&rdquo;).  EXCEPTO EN EL CASO DE LOS PRODUCTOS DE COREL QUE SE DETALLAN A CONTINUACI&Oacute;N, SOLO PODR&Aacute; DESCARGAR E INSTALAR EL SOFTWARE EN UN DISPOSITIVO INFORM&Aacute;TICO. NO PODR&Aacute; REINSTALAR EL SOFTWARE EN UN SEGUNDO DISPOSITIVO INFORM&Aacute;TICO SALVO QUE SE PRODUZCA ALG&Uacute;N ERROR EN EL DISPOSITIVO ORIGINAL. SI SE EXIGEN C&Oacute;DIGOS DE AUTORIZACI&Oacute;N PUEDE QUE NECESITE PONERSE EN CONTACTO CON EL SERVICIO DE ATENCI&Oacute;N AL CLIENTE Y SOLICITAR SU APROBACI&Oacute;N PARA REINSTALAR EL SOFTWARE EN UN NUEVO DISPOSITIVO. ADEM&Aacute;S, DEBER&Aacute; GARANTIZAR A COREL QUE HA DESINSTALADO EL SOFTWARE DEL DISPOSITIVO INFORM&Aacute;TICO EN EL QUE SE PRODUJERA EL ERROR. LOS USUARIOS PRIVADOS Y COMERCIALES DE AFTERSHOT, COREL CAPTURE, COREL CONNECT, COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL OFFICE, COREL PAINTER, COREL PDF FUSION, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, SOFTWARE WINZIP Y WORDPERFECT QUE TENGAN VARIOS DISPOSITIVOS INFORM&Aacute;TICOS (POR EJEMPLO, EQUIPO DE SOBREMESA INDEPENDIENTE, PORT&Aacute;TIL Y MINIORDENADOR) PODR&Aacute;N DESCARGAR E INSTALAR EL SOFTWARE EN UN M&Aacute;XIMO DE TRES (3) EQUIPOS POR DIRECCI&Oacute;N, PERO NO PODR&Aacute;N UTILIZARLO EN M&Aacute;S DE UNO (1) DE ELLOS AL MISMO TIEMPO. SI HA ADQUIRIDO VARIAS LICENCIAS DE USO DEL SOFTWARE, PODR&Aacute; USAR EN CUALQUIER MOMENTO TANTAS COPIAS DEL SOFTWARE COMO LICENCIAS TENGA.</p>
<p><strong>LICENCIA PARA UTILIZAR EL SOFTWARE.</strong> El software no se le vende a usted, sino que se le otorga una licencia de uso. Deber&aacute; adquirir legalmente el software a trav&eacute;s de nosotros o de nuestros distribuidores autorizados. De lo contrario, no tendr&aacute; derecho a utilizar el software. Solo podr&aacute; adquirir y/o descargar el software a trav&eacute;s de las tiendas, tiendas electr&oacute;nicas o sitios web de Corel o de sus distribuidores autorizados que se encuentren en el pa&iacute;s en el que tenga residencia legal. Este EULA no se aplicar&aacute; a ning&uacute;n software instalado en una partici&oacute;n de hardware, blade o servidor terminal, ni a ning&uacute;n otro entorno de virtualizaci&oacute;n (a partir de ahora, y de forma colectiva, &quot;entorno de virtualizaci&oacute;n&quot;).  No permitir&aacute; el acceso, funcionamiento, visualizaci&oacute;n, instalaci&oacute;n o carga del software en otros equipos inform&aacute;ticos a trav&eacute;s de una conexi&oacute;n de red. Deber&aacute; suscribir con Corel un contrato de licencia independiente para obtener el derecho a utilizar el software mediante entornos de virtualizaci&oacute;n, conexiones de red o licencias de volumen. Usted se compromete a, en el caso de que el software exija un proceso de activaci&oacute;n obligatorio o de validaci&oacute;n mediante correo electr&oacute;nico, completar dicho proceso facilitando a Corel informaci&oacute;n precisa. El uso que haga del software quedar&aacute; suspendido hasta que complete el proceso de activaci&oacute;n y/o registro. El software podr&aacute; incluir im&aacute;genes digitales, fotograf&iacute;as, im&aacute;genes predise&ntilde;adas, fuentes, sonidos u otras obras art&iacute;sticas (en adelante, &quot;materiales art&iacute;sticos&quot;). Las responsabilidades y restricciones relativas al software se aplicar&aacute;n tambi&eacute;n a los materiales art&iacute;sticos. Corel se reserva cualquier derecho que no se le otorgue expresamente en virtud del presente EULA. USUARIOS COMERCIALES: Si usted es un usuario comercial, se compromete a mantener registros, sistemas y/o procedimientos que permitan registrar con precisi&oacute;n el n&uacute;mero de copias del software que haya adquirido y tenga instaladas en sus equipos inform&aacute;ticos, y mantendr&aacute; dichos registros durante dos (2) a&ntilde;os a partir de la fecha en que finalice su licencia de uso del software. Corel podr&aacute; llevar a cabo auditor&iacute;as de los registros y sistemas de su negocio (por v&iacute;a remota o en sus instalaciones) para comprobar que la instalaci&oacute;n del software se ha realizado de acuerdo con una licencia v&aacute;lida de Corel. Corel no llevar&aacute; a cabo m&aacute;s de una (1) auditor&iacute;a al a&ntilde;o. Si en la auditor&iacute;a se detecta que el uso no se ajusta a una licencia v&aacute;lida, deber&aacute; obtener inmediatamente una licencia v&aacute;lida del software. </p>
<p>
  <strong>RESPONSABILIDADES AL UTILIZAR EL SOFTWARE.</strong> Tendr&aacute; ciertas responsabilidades relativas al uso del software en virtud del presente EULA. El software podr&aacute; incluir activaci&oacute;n de productos y otras tecnolog&iacute;as dise&ntilde;adas para evitar usos y copias no autorizados. Queda prohibido vender, ceder, revender, alquilar o prestar el software. Si adquiere el software como regalo para una tercera persona, dicha persona deber&aacute; aceptar los t&eacute;rminos y condiciones del presente EULA antes de utilizar el software. Queda prohibido someter el software a procesos de ingenier&iacute;a inversa, descompilaci&oacute;n o desmontado. Aunque nosotros somos los propietarios de nuestro software, usted ser&aacute; el propietario y responsable del contenido (en adelante, el &quot;contenido&quot;) que cree o haya creado utilizando nuestro software (incluido cualquier complemento [creado por usted o por alg&uacute;n tercero] aplicable a nuestro software para su propio uso). Usted acepta ser responsable de cualquier consecuencia directa y/o indirecta del uso del software que se derive (a) del contenido que haya creado y (b) de las fotos o im&aacute;genes de terceros que utilice o modifique al crear su contenido, en particular en situaciones en las que comparta sus contenidos con familiares, amigos, clientes y/o terceros, como miembros de sitios de redes sociales (por ejemplo, Facebook, Flickr, LinkedIn, etc.). Corel no podr&aacute; ni supervisar ni controlar lo que los sitios de redes sociales o los miembros o usuarios de dichos sitios hacen con los contenidos que usted comparta. Le corresponde a usted la responsabilidad de realizar comprobaciones independientes sobre la precisi&oacute;n y exhaustividad de sus contenidos (por ejemplo, cualquier ilustraci&oacute;n t&eacute;cnica o diagrama para manuales de funcionamiento, cat&aacute;logos de piezas, esquemas, instrucciones de montaje, manuales de mantenimiento, presentaciones arquitect&oacute;nicas u otros materiales que usted cree y/o modifique utilizando nuestro software). No podr&aacute; modificar el software ni crear trabajos derivados tom&aacute;ndolo como base. Declara y garantiza que cumplir&aacute; toda la normativa y legislaci&oacute;n de aplicaci&oacute;n que afecten al uso del software, incluyendo las leyes sobre protecci&oacute;n de datos e intimidad.  Se compromete a no utilizar el software de manera ileg&iacute;tima o que vulnere los derechos de terceros. Se compromete a defender, indemnizar y exonerar de responsabilidad a Corel en el caso de que un tercero interpusiera una demanda o reclamaci&oacute;n contra nosotros por (a) sus acciones, (b) la omisi&oacute;n por su parte del deber de actuar cuando as&iacute; se requiera o (c) sus contenidos. Podr&aacute; recibir actualizaciones, parches para solucionar errores, mejoras de prestaciones y otros datos relativos al software (en adelante, y de forma colectiva, &quot;actualizaciones&quot;) que se descargar&aacute;n en su equipo con un aviso en el que se describir&aacute; el contenido y la finalidad de las actualizaciones en cuesti&oacute;n. Usted deber&aacute; elegir entre instalar las actualizaciones en su equipo o indicar expl&iacute;citamente que prefiere no instalarlas. Si decide no instalar las actualizaciones, el software podr&iacute;a no funcionar correctamente.</p>
<p><strong>DERECHOS DE PROPIEDAD INTELECTUAL.</strong> El software est&aacute; protegido por las leyes de EE. UU. y Canad&aacute;, as&iacute; como por los tratados y normas internacionales sobre propiedad intelectual.  Por tanto, queda prohibido distribuir el software sin nuestro permiso. Si adquiere o descarga el software en China, India, Indonesia o Vietnam, no podr&aacute; copiar el software ni los materiales impresos que lo acompa&ntilde;an para ning&uacute;n fin. Si adquiere o descarga el software en un pa&iacute;s que no est&eacute; espec&iacute;ficamente prohibido en este EULA, solo podr&aacute; hacer una (1) copia del software o conservar una (1) copia del software en una &uacute;nica unidad de disco duro para fines de archivo o copia de seguridad. Para fines de archivo o copia de seguridad, solo podr&aacute; hacer una (1) copia del software y los materiales impresos o imprimir una (1) copia de cualquier documentaci&oacute;n del usuario si descarg&oacute; el software, o bien podr&aacute; conservar una (1) copia del software y de los materiales impresos (o documentaci&oacute;n del usuario) en una &uacute;nica unidad de disco duro. De lo contrario, no podr&aacute; copiar el software ni los materiales impresos que lo acompa&ntilde;en (ni imprimir copias de cualquier documentaci&oacute;n del usuario si ha descargado el software). Acepta que tanto Corel como sus logotipos, marcas comerciales, marcas de servicio y gr&aacute;ficos son marcas comerciales de Corel (algunas en EE.&nbsp;UU. y/u otros pa&iacute;ses) o son marcas comerciales de los socios de Corel (en adelante, &quot;marcas&quot;). No se le otorga el derecho a utilizar las marcas sin el permiso del propietario. En ning&uacute;n caso podr&aacute; eliminar, ocultar o modificar ning&uacute;n aviso de derecho de propiedad incluido en el software. Entiende y acepta que tenemos derecho a dejar de vender, distribuir, actualizar o dar servicio para el software o cualquier parte de &eacute;l, as&iacute; como otros servicios y ofertas en cualquier momento.</p>
<p><strong>AUDITOR&Iacute;AS DEL USO, PIRATER&Iacute;A Y POL&Iacute;TICA DE PRIVACIDAD.</strong> Nuestras auditor&iacute;as y recopilaci&oacute;n de sus datos o del uso que haga del software estar&aacute;n sujetas a la pol&iacute;tica de privacidad de Corel (http://www.corel.com/privacy). Podremos auditar el uso del software para fines de lucha contra la pirater&iacute;a, para comprobar la validez de un registro, para identificar si hay nuevas actualizaciones disponibles para su equipo (antes de enviarle un aviso al respecto) y para evaluar el uso del software. Otorga su consentimiento para que el software env&iacute;e datos an&oacute;nimos sobre el uso (por ejemplo, el n&uacute;mero de veces que se inicia el software, la direcci&oacute;n IP de su equipo y/o la versi&oacute;n del software) para fines de registro. autenticaci&oacute;n y auditor&iacute;as de uso y de lucha contra la pirater&iacute;a.<br> <br> <strong>VERSIONES PRECOMERCIALES O VERSIONES BETA DEL SOFTWARE.</strong> Acepta que, si el software que ha recibido con el presente EULA es una versi&oacute;n precomercial o beta, dicho software ser&aacute; una versi&oacute;n no comercial, previa a la definitiva y no ser&aacute; un producto final de Corel. El software podr&aacute; contener errores y otros problemas que podr&iacute;an ocasionar en su equipo fallos y p&eacute;rdida de datos. POR TANTO, CUALQUIER SOFTWARE EN VERSI&Oacute;N BETA O PREVIA A LA DEFINITIVA SE OFRECE &quot;TAL CUAL&quot; Y COREL RENUNCIA A CUALQUIER GARANT&Iacute;A O RESPONSABILIDAD HACIA USTED. </p>
<p><strong>SOFTWARE ACAD&Eacute;MICO.</strong> Si el software aparece identificado como una versi&oacute;n de edici&oacute;n acad&eacute;mica o educativa en la documentaci&oacute;n del usuario, en el embalaje del software o en la p&aacute;gina de compra o descarga del sitio web y usted re&uacute;ne los requisitos para ser reconocido como usuario final acad&eacute;mico, podr&aacute; instalar y acceder a una (1) copia del software en el n&uacute;mero m&aacute;ximo de equipos permitido seg&uacute;n lo acordado entre usted y Corel, pero &uacute;nicamente para fines educativos. Las versiones acad&eacute;micas del software no podr&aacute;n utilizarse para fines comerciales, profesionales o de lucro de cualquier otro tipo. Sin perjuicio de lo anterior, no tendr&aacute; derecho a utilizar el software salvo que re&uacute;na los requisitos para ser considerado como usuario final acad&eacute;mico en su jurisdicci&oacute;n (por ejemplo, las versiones del software para estudiantes y de aprendizaje podr&aacute;n utilizarlas &uacute;nicamente los docentes, el personal y los estudiantes de instituciones acad&eacute;micas que re&uacute;nan los requisitos).  P&oacute;ngase en contacto con Corel a trav&eacute;s de nuestra p&aacute;gina web de software acad&eacute;mico (http://www.corel.com/education) o con el distribuidor autorizado de Corel de su zona para determinar si re&uacute;ne las condiciones para ser considerado usuario final acad&eacute;mico y para obtener m&aacute;s informaci&oacute;n sobre nuestros programas y productos acad&eacute;micos.  Los productos de trabajo y otros datos creados con versiones acad&eacute;micas o educativas del software podr&aacute;n contener avisos y limitaciones que podr&iacute;an hacer que los datos no resulten &uacute;tiles fuera del &aacute;mbito del uso educativo. Si combina o enlaza datos creados con versiones para instituciones educativas, para estudiantes o ediciones de aprendizaje del software con datos creados por otros medios, dichos datos tambi&eacute;n podr&iacute;an verse afectados por dichos avisos y limitaciones. Corel renuncia a cualquier responsabilidad en caso de que usted combine o enlace datos creados con versiones para instituciones educativas, para estudiantes o ediciones de aprendizaje del software.</p>
<p><strong>Ap&eacute;ndice para las ediciones Student and Teacher, Home and Student o Home.</strong> Si este software aparece claramente etiquetado como edici&oacute;n Student and Teacher (Estudiante y profesor), Home and Student (Casa y estudiante) o Home (Casa), el uso que se haga de este software se regir&aacute; por los t&eacute;rminos y condiciones del presente EULA y por las modificaciones del p&aacute;rrafo siguiente. En caso de conflicto entre las condiciones del presente EULA y el p&aacute;rrafo siguiente, prevalecer&aacute; el p&aacute;rrafo siguiente.</p>
<p>Podr&aacute; instalar y UTILIZAR al mismo tiempo esta edici&oacute;n Student and Teacher, Home and Student o Home en un m&aacute;ximo de tres (3) equipos de su direcci&oacute;n. Independientemente de cualquier otra indicaci&oacute;n en sentido contrario del EULA, queda prohibido (a) transferir o asignar este software a terceros o (b) utilizar este software para cualquier fin comercial o empresarial. Este software podr&aacute; utilizarse &uacute;nicamente para fines personales en un entorno no comercial.</p>
<p><strong>SOFTWARE DE EVALUACI&Oacute;N.</strong> Si el software se identifica como versi&oacute;n de muestra, evaluaci&oacute;n, prueba, &quot;no para venta&quot; (&quot;NFS&quot;) o &quot;no para reventa&quot; (&quot;NFR&quot;) (en adelante, &quot;versi&oacute;n de evaluaci&oacute;n&quot;) en la documentaci&oacute;n del usuario correspondiente, podr&aacute; instalar y acceder a una (1) copia del software &uacute;nicamente para fines de evaluaci&oacute;n y/o prueba. Salvo que cuente con la autorizaci&oacute;n de Corel, no podr&aacute; utilizar nuestro software para an&aacute;lisis competitivos ni para fines de car&aacute;cter comercial, profesional o de lucro. Acepta que, al finalizar el per&iacute;odo de evaluaci&oacute;n, deber&aacute; dejar de utilizar el software o adquirir el software para seguir utiliz&aacute;ndolo. Si no lo adquiere, su licencia quedar&aacute; cancelada. Al vencer el per&iacute;odo de evaluaci&oacute;n, deber&aacute; dejar de utilizar inmediatamente la versi&oacute;n de evaluaci&oacute;n y deber&aacute; eliminar y destruir todas las copias electr&oacute;nicas de dicha versi&oacute;n, incluyendo sin car&aacute;cter restrictivo toda la documentaci&oacute;n del usuario que pueda haberse facilitado como parte de la evaluaci&oacute;n desde su equipo inform&aacute;tico y desde cualquier otro equipo en el que haya instalado la versi&oacute;n de evaluaci&oacute;n. Cualquier intento de evitar la tecnolog&iacute;a de fecha de caducidad supondr&aacute; un incumplimiento del presente EULA y supondr&aacute; la cancelaci&oacute;n inmediata y autom&aacute;tica de su licencia para utilizar la versi&oacute;n de evaluaci&oacute;n. Sin perjuicio de lo anterior, podr&aacute;n aplicarse t&eacute;rminos y condiciones adicionales para los productos WinZip, tal y como se establece a continuaci&oacute;n en la secci&oacute;n del presente EULA relativa a las condiciones adicionales a la licencia.</p>
<p><strong>PRODUCTO DE LA EDICI&Oacute;N OEM.</strong> Si el software se identifica como producto de edici&oacute;n OEM, solo podr&aacute; utilizarlo con el ordenador o equipo electr&oacute;nico original (en adelante, el &quot;equipo original&quot;) con el que iba incluido el software.</p>
<p><strong>GARANT&Iacute;A LIMITADA Y RESTRINGIDA.</strong> Si ha comprado el software en soporte inform&aacute;tico, Corel garantizar&aacute; que el soporte en el que se ofrezca el software no tenga defectos materiales ni de mano de obra en condiciones de uso normal durante un per&iacute;odo de noventa (90) d&iacute;as a partir de la fecha en la que se adquiera el software. Si el software se instala correctamente y se utiliza normalmente, ofrecer&aacute; las prestaciones y funcionalidades que se especifican en la documentaci&oacute;n que acompa&ntilde;a al software, aunque podr&iacute;a contener errores normales. Por tanto, el software se ofrece &ldquo;﻿TAL CUAL&rdquo; y con la condici&oacute;n de que se faciliten parches y actualizaciones cada cierto tiempo. Esta garant&iacute;a ser&aacute; v&aacute;lida &uacute;nicamente para el comprador original del software. <strong>SI EL DISCO PRESENTA DEFECTOS, LA RESPONSABILIDAD DE COREL Y SU &Uacute;NICA SOLUCI&Oacute;N JUR&Iacute;DICA EN VIRTUD DE ESTA GARANT&Iacute;A SER&Aacute; CAMBIAR EL DISCO DEFECTUOSO SI NOS LO DEVUELVE JUNTO CON UNA COPIA DE SU RECIBO DE COMPRA.</strong> Su derecho a que se le cambie el software quedar&aacute; anulado si el da&ntilde;o sufrido por el disco es resultado de un accidente o de un uso abusivo o inapropiado. El software de sustituci&oacute;n quedar&aacute; garantizado durante el tiempo que reste del per&iacute;odo de garant&iacute;a original. <strong>USTED ASUME TODAS LAS RESPONSABILIDADES DERIVADAS DE ESCOGER, INSTALAR Y UTILIZAR EL SOFTWARE.  EN LA MEDIDA EN QUE LO PERMITA LA LEGISLACI&Oacute;N VIGENTE, COREL RENUNCIA A CUALQUIER OTRA GARANT&Iacute;A EXPRESA O IMPL&Iacute;CITA, INCLUYENDO SIN CAR&Aacute;CTER RESTRICTIVO GARANT&Iacute;AS DE COMERCIALIZACI&Oacute;N, ADECUACI&Oacute;N PARA UN FIN DETERMINADO Y NO VULNERACI&Oacute;N DE DERECHOS DE TERCEROS EN LO REFERIDO AL SOFTWARE Y A LOS MATERIALES IMPRESOS QUE LO ACOMPA&Ntilde;AN.</strong> </p>
<p><strong>ALGUNOS ESTADOS O PA&Iacute;SES NO PERMITEN LA LIMITACI&Oacute;N O EXCLUSI&Oacute;N DE GARANT&Iacute;AS, POR LO QUE LA LIMITACI&Oacute;N ANTERIOR PODR&Iacute;A NO APLICARSE EN SU CASO.</strong> En tales casos y siempre que haya obtenido el software a trav&eacute;s de Corel o de un distribuidor autorizado por Corel, Corel podr&aacute; subsanar defectos del software a su discreci&oacute;n (a) facilitando un parche, actualizaci&oacute;n o software de sustituci&oacute;n o (b) pidi&eacute;ndole que devuelva el software y cancelando el EULA. &Uacute;nicamente tendr&aacute; usted derecho a una reducci&oacute;n del precio de compra o a la rescisi&oacute;n del EULA, si Corel no logra subsanar en repetidas ocasiones el defecto tras un per&iacute;odo de tiempo razonable. Si es usted un consumidor, sus reclamaciones en virtud de esta cl&aacute;usula prescribir&aacute;n en veinticuatro (24) meses; si es usted una empresa, sus reclamaciones en virtud de esta cl&aacute;usula prescribir&aacute;n en doce (12) meses. Si modifica el software de cualquier manera sin la autorizaci&oacute;n de Corel, Corel no subsanar&aacute; los defectos causados por dicha modificaci&oacute;n y ser&aacute; responsabilidad suya cualquier da&ntilde;o que Corel sufra por dicha modificaci&oacute;n no autorizada.<strong> SI INSTALA PRODUCTOS MARCADOS COMO VERSI&Oacute;N PREVIA A LA DEFINITIVA, LO HACE POR SU PROPIA CUENTA Y RIESGO.</strong> Los productos marcados como versi&oacute;n previa a la definitiva solo deben utilizarse para pruebas en entornos de prueba, nunca para fines de producci&oacute;n. Si desea presentar una reclamaci&oacute;n relativa a la garant&iacute;a, deber&aacute; facilitar una descripci&oacute;n detallada de los errores al servicio de atenci&oacute;n al cliente de Corel o, si Corel as&iacute; se lo solicita, devolver el software junto con cualquier otra informaci&oacute;n que autorice la devoluci&oacute;n de los materiales que Corel le haya facilitado a Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Canad&aacute; (los gastos correr&aacute;n a cuenta de Corel). Si desea obtener m&aacute;s informaci&oacute;n sobre garant&iacute;as, p&oacute;ngase en contacto con el servicio de atenci&oacute;n al cliente de Corel (www.corel.com).</p>
<p><strong>AUSENCIA DE RESPONSABILIDAD RESPECTO DE LOS MATERIALES DE C&Oacute;DIGO ABIERTO.</strong> EL SOFTWARE PUEDE CONTENER MATERIALES DE &quot;C&Oacute;DIGO ABIERTO&quot; (POR EJEMPLO, CUALQUIER SOFTWARE SUJETO A C&Oacute;DIGO ABIERTO, COPYLEFT, LICENCIA P&Uacute;BLICA GENERAL GNU [GNU GENERAL PUBLIC LICENSE], LICENCIA P&Uacute;BLICA PARA BIBLIOTECAS [LIBRARY GENERAL PUBLIC LICENSE], LICENCIA P&Uacute;BLICA GENERAL REDUCIDA [LESSER GENERAL PUBLIC LICENSE], LICENCIA DE MOZILLA [MOZILLA LICENSE], LICENCIA DE DISTRIBUCI&Oacute;N DE SOFTWARE DE BERKELEY [BERKELEY SOFTWARE DISTRIBUTION LICENSE], LICENCIAS DE INICIATIVAS DE C&Oacute;DIGO ABIERTO [OPEN SOURCE INITIATIVE LICENSE], MIT, APACHE, LICENCIAS DE DOMINIO P&Uacute;BLICO [PUBLIC DOMAIN LICENSES] O SIMILARES). <strong>COREL NO OFRECE GARANT&Iacute;A ALGUNA NI ASUME NINGUNA RESPONSABILIDAD DIRECTA O INDIRECTA CON RESPECTO A LOS MATERIALES DE C&Oacute;DIGO ABIERTO INCLUIDOS EN EL SOFTWARE.</strong></p>
<p><strong>AUSENCIA DE RESPONSABILIDAD POR DA&Ntilde;OS INDIRECTOS O EMERGENTES. USTED ASUMIR&Aacute; TODOS LOS COSTES DERIVADOS DE CUALQUIER DA&Ntilde;O PRODUCIDO POR LA INFORMACI&Oacute;N CONTENIDA EN EL SOFTWARE O COMPILADA POR &Eacute;L. EN LA MEDIDA EN QUE LO PERMITA LA LEGISLACI&Oacute;N VIGENTE, COREL, SUS LICENCIANTES Y SUS PROVEEDORES NO SER&Aacute;N RESPONSABLES EN NING&Uacute;N CASO POR NING&Uacute;N TIPO DE DA&Ntilde;OS Y PERJUICIOS (INCLUIDOS, SIN CAR&Aacute;CTER RESTRICTIVO, DA&Ntilde;OS POR LUCRO CESANTE, INTERRUPCI&Oacute;N DEL NEGOCIO, P&Eacute;RDIDA DE INFORMACI&Oacute;N COMERCIAL U OTRAS P&Eacute;RDIDAS PECUNIARIAS) DERIVADOS DEL USO DEL SOFTWARE O DE LA INCAPACIDAD PARA UTILIZARLO, INCLUSO CUANDO LA PARTE EN CUESTI&Oacute;N HAYA SIDO INFORMADA DE LA POSIBILIDAD DE QUE SE PRODUZCAN DICHOS DA&Ntilde;OS Y PERJUICIOS. EN NING&Uacute;N CASO LA RESPONSABILIDAD TOTAL DE COREL FRENTE A USTED POR DA&Ntilde;OS Y PERJUICIOS EN CUALQUIER ACCI&Oacute;N LEGAL SUPERAR&Aacute; LA CANTIDAD QUE USTED HAYA PAGADO POR EL SOFTWARE. ESTA LIMITACI&Oacute;N SE APLICAR&Aacute; INDEPENDIENTEMENTE DE LOS POSIBLES FALLOS DEL PROP&Oacute;SITO FUNDAMENTAL DE CUALQUIER SOLUCI&Oacute;N JUR&Iacute;DICA LIMITADA. </strong></p>
<p><strong>ALGUNOS ESTADOS O PA&Iacute;SES NO PERMITEN LA LIMITACI&Oacute;N O EXCLUSI&Oacute;N DE RESPONSABILIDAD POR DA&Ntilde;OS Y PERJUICIOS INDIRECTOS O EMERGENTES, POR LO QUE LA LIMITACI&Oacute;N ANTERIOR PODR&Iacute;A NO APLICARSE EN SU CASO.</strong>. En tales casos y siempre que usted haya obtenido el software a trav&eacute;s de Corel o de un distribuidor autorizado de Corel, Corel podr&aacute; ser responsable frente a usted (a) sin limitaci&oacute;n por los da&ntilde;os y perjuicios en los que usted haya incurrido en virtud del presente EULA o en relaci&oacute;n con &eacute;l, &uacute;nicamente si dichos da&ntilde;os han sido causados por un acto deliberado o de negligencia grave por parte de Corel; y (b) por aquellos da&ntilde;os y perjuicios t&iacute;picos que sean razonablemente previsibles y que hayan sido causados por cualquier incumplimiento negligente de un deber contractual esencial por parte de Corel. Queda excluida cualquier responsabilidad adicional por parte de Corel. Las limitaciones anteriormente mencionadas se aplicar&aacute;n independientemente de su base legal, en particular en lo relativo a cualquier obligaci&oacute;n precontractual o vinculada a contratos auxiliares. Estas limitaciones, sin embargo, no se aplicar&aacute;n a ninguna responsabilidad obligatoria derivada de la legislaci&oacute;n vigente sobre responsabilidad por productos defectuosos, ni tampoco a da&ntilde;os y perjuicios derivados del incumplimiento de una garant&iacute;a expresa en la medida en que dicha garant&iacute;a expresa tuviera como finalidad proteger a los consumidores contra el da&ntilde;o concreto sufrido, ni tampoco se aplicar&aacute;n a da&ntilde;os y perjuicios causados por muerte, lesi&oacute;n o perjuicios a la salud.</p>
<p><strong>DERECHOS RESTRINGIDOS  PARA LA ADMINISTRACI&Oacute;N P&Uacute;BLICA DE EE.&nbsp;UU.</strong> El software y cualquier documentaci&oacute;n que lo acompa&ntilde;e ser&aacute;n &quot;software inform&aacute;tico comercial&quot; y &quot;documentaci&oacute;n de software inform&aacute;tico comercial&quot; a tenor de lo estipulado en la normativa de EE.&nbsp;UU. DFARS, secci&oacute;n 227.7202 y FAR, secci&oacute;n 12.212. El uso, modificaci&oacute;n, reproducci&oacute;n, publicaci&oacute;n, divulgaci&oacute;n, exhibici&oacute;n o revelaci&oacute;n del software y la documentaci&oacute;n que lo acompa&ntilde;a por parte del gobierno de EE.&nbsp;UU. se regir&aacute;n &uacute;nicamente por los t&eacute;rminos y condiciones del presente EULA, y quedar&aacute;n prohibidos salvo en los casos permitidos expresamente por los t&eacute;rminos y condiciones del presente EULA.</p>
<p><strong>RESTRICCIONES A LA EXPORTACI&Oacute;N.</strong> No podr&aacute; descargar, distribuir, exportar, reexportar ni redistribuir el software, ni ning&uacute;n producto de shareware de Corel (a) en ning&uacute;n pa&iacute;s sometido a embargo de los Estados Unidos ni a ciudadanos o residentes de tales pa&iacute;ses; ni (b) a nadie que figure en la lista de nacionales especialmente designados (Specially Designated Nationals) del Departamento del Tesoro de los Estados Unidos, ni en la tabla de &oacute;rdenes de denegaci&oacute;n (Table of Deny Orders) del Departamento de Comercio de los Estados Unidos. Al descargar y utilizar el software, declara y garantiza que no es nacional ni residente, ni se encuentra ni est&aacute; bajo el control de ninguno de estos pa&iacute;ses, ni figura en tales listas. Salvo en virtud de un contrato expl&iacute;cito, por escrito y plenamente formalizado con Corel, usted no podr&aacute; adquirir una licencia de uso del software para exportarla a un pa&iacute;s que no sea el pa&iacute;s original de venta, ni podr&aacute; recurrir a los servicios de terceros para adquirir una licencia de uso del software si para ello se necesita que ese tercero le env&iacute;e (por cualquier medio, ya sea electr&oacute;nico o de otro tipo) el software a un pa&iacute;s que no sea el pa&iacute;s original de venta.</p>
<p><strong>DISPOSICIONES GENERALES.</strong> Si el software se adquiri&oacute; o descarg&oacute; en EE.&nbsp;UU., el presente EULA se regir&aacute; por la legislaci&oacute;n de EE.&nbsp;UU. y del estado de California, sin remisi&oacute;n a los principios reguladores del conflicto de leyes. Cualquier controversia entre usted y Corel relativa al presente EULA estar&aacute; sometida a la competencia exclusiva de los tribunales estatales y federales del estado de California. El presente EULA excluye espec&iacute;ficamente la Convenci&oacute;n de las Naciones Unidas sobre los contratos de compraventa internacional de mercader&iacute;as, as&iacute; como cualquier legislaci&oacute;n que aplique dicha Convenci&oacute;n y que en otra situaci&oacute;n pudiera ser aplicable. Salvo en lo expresamente estipulado en este documento y en la medida en que lo permita la legislaci&oacute;n aplicable, el presente EULA no podr&aacute; afectar a los derechos legales y no excluibles de cualquier parte que act&uacute;e como consumidor. Si el software se adquiri&oacute; en Canad&aacute;, salvo que lo proh&iacute;ba expresamente la legislaci&oacute;n local, el presente EULA se regir&aacute; por las leyes vigentes en la provincia de Ontario (Canad&aacute;), y cualquier controversia entre usted y Corel relativa al presente EULA estar&aacute; sometida a la competencia exclusiva de los tribunales provinciales y federales con sede en Toronto (Ontario, Canad&aacute;). Si el software se adquiri&oacute; en la Uni&oacute;n Europea, Islandia, Noruega o Suiza, se aplicar&aacute; la legislaci&oacute;n local. Si el software se adquiri&oacute; en otro pa&iacute;s, podr&iacute;a aplicarse la legislaci&oacute;n local. El presente EULA constituye la totalidad del contrato entre usted y Corel y sustituye a cualquier otra comunicaci&oacute;n o anuncio relativos al software y a la documentaci&oacute;n. El software o cualquier prestaci&oacute;n incluida en &eacute;l podr&iacute;an no estar disponibles en todos los idiomas o pa&iacute;ses. Si Corel le ha facilitado una traducci&oacute;n de la versi&oacute;n en ingl&eacute;s del presente EULA, usted acepta que dicha traducci&oacute;n se le facilita &uacute;nicamente para su informaci&oacute;n y que la versi&oacute;n en ingl&eacute;s (no la traducci&oacute;n) del presente EULA ser&aacute; legalmente vinculante para usted. En caso de conflicto entre la versi&oacute;n en ingl&eacute;s del presente EULA y una de sus traducciones, prevalecer&aacute; la versi&oacute;n en ingl&eacute;s y no la traducci&oacute;n. La versi&oacute;n original en ingl&eacute;s del presente EULA se encuentra disponible en www.corel.com/eula.</p>
<p>En la medida en que alguna de las estipulaciones del presente EULA pueda considerarse ilegal, no v&aacute;lida o imposible de cumplir total o parcialmente de acuerdo con la legislaci&oacute;n aplicable, dicha estipulaci&oacute;n o parte de ella pasar&aacute; a no tener efecto en la jurisdicci&oacute;n donde se considere ilegal, no v&aacute;lida o imposible de cumplir, pero &uacute;nicamente en el alcance de dicha ilegalidad, invalidez o imposibilidad de cumplimiento, y se considerar&aacute; como modificada en la medida en que sea necesario para cumplir con la legislaci&oacute;n aplicable a fin de facilitar la m&aacute;xima efectividad al prop&oacute;sito de las partes. Ninguna condici&oacute;n o estipulaci&oacute;n del EULA se considerar&aacute; renunciada, ni ning&uacute;n incumplimiento se considerar&aacute; eximido, salvo que la renuncia o exenci&oacute;n figure por escrito y cuente con la firma de la parte contra la cual se declara dicha renuncia o exenci&oacute;n. Ninguna renuncia o exenci&oacute;n (ya sea expresa o impl&iacute;cita) constituir&aacute; consentimiento, renuncia o excusa de cualquier otro incumplimiento del contrato diferente o posterior. Ninguna modificaci&oacute;n del presente EULA ser&aacute; vinculante para Corel salvo que se presente por escrito y debidamente formalizada por usted y un representante autorizado de Corel.</p>
<p>Algunas versiones del software de Corel podr&iacute;an no ser compatibles con diversos sistemas operativos y Corel podr&iacute;a no publicar actualizaciones. El software podr&iacute;a no ser compatible con sistemas operativos que adquiera ahora o en el futuro.</p>
<p>Usted acepta que el software de Corel podr&iacute;a incorporarse a software y otras tecnolog&iacute;as bajo control o propiedad de terceros. El presente EULA permanecer&aacute; vigente con dicha incorporaci&oacute;n. Cualquier software o tecnolog&iacute;a de terceros que se distribuya junto con el software de Corel (como software de terceros integrado en el paquete) podr&iacute;a estar sujeto a la aceptaci&oacute;n expl&iacute;cita por su parte de un contrato de licencia con el tercero en cuesti&oacute;n. Si dicho software de terceros integrado en el paquete incluye software de Right Hemisphere, Inc., el uso de dicho software integrado en el paquete estar&aacute; sujeto a la licencia de usuario final disponible en http://www.righthemisphere.com/eula. El uso de dicho software significar&aacute; la aceptaci&oacute;n de dichas condiciones. Los licenciantes de Corel ser&aacute;n terceros beneficiarios directos y expresos del presente EULA.</p>
<p><strong>T&Eacute;RMINOS Y CONDICIONES ADICIONALES DEL EULA</strong></p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES PARA LICENCIAS DE PLAZO FIJO [FIXED TERM LICENSES]:<br> Sin perjuicio de lo dispuesto en los t&eacute;rminos y condiciones del presente EULA, en caso de una licencia de plazo fijo (fixed term license), la licencia para utilizar el software empezar&aacute; con la instalaci&oacute;n y tendr&aacute; la duraci&oacute;n establecida por Corel en la factura correspondiente o por el fabricante del equipo original (OEM) o por el distribuidor autorizado de Corel. El uso del software con anterioridad o despu&eacute;s del plazo fijo correspondiente, o cualquier intento de frustrar la funci&oacute;n de desconexi&oacute;n de control del tiempo del software supondr&aacute;n un uso no autorizado y constituir&aacute;n un incumplimiento material del presente EULA y de la legislaci&oacute;n aplicable.</p>
<p>&Uacute;nicamente podr&aacute; instalar el software en un dispositivo inform&aacute;tico. No podr&aacute; instalar el software en otro dispositivo inform&aacute;tico salvo que se produzca un error en el dispositivo inform&aacute;tico original. En caso de que se produzca un error, tendr&aacute; que ponerse en contacto con el servicio de atenci&oacute;n al cliente y solicitar su aprobaci&oacute;n para reinstalar el software en un nuevo dispositivo. Deber&aacute; garantizar que se ha producido un error en el dispositivo inform&aacute;tico original y se le proporcionar&aacute; un c&oacute;digo de activaci&oacute;n que le permitir&aacute; instalar el software en otro dispositivo para la duraci&oacute;n del plazo restante.</p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DE DVD XPACK, DVD+AVCHD  XPACK, ULTIMATE XPACK Y MP3 &amp; DVD XPACK DE COREL (EN ADELANTE, &ldquo;L&Iacute;NEA DE PRODUCTOS XPACK&rdquo;):<br> En lo relativo a la l&iacute;nea de productos Xpack de Corel, usted acepta que no utilizar&aacute; productos de Corel en aquellas jurisdicciones en las que el uso de software de descodificaci&oacute;n de v&iacute;deo o audio no sea leg&iacute;timo.</p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DE WINDVD Y VIDEOSTUDIO PRO:<br> Reconoce que el uso del software de cualquier modo que cumpla con el est&aacute;ndar MPEG-2 o MPEG-4 est&aacute; prohibido expresamente si no se cuenta con una licencia al amparo de las patentes aplicables de las carteras de patentes de MPEG-2 o MPEG-4, seg&uacute;n corresponda; dichas licencias podr&aacute;n obtenerse a trav&eacute;s de MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite  400E, Greenwood Village, Colorado, 80111, EE.&nbsp;UU.</p>
<p>Reconoce que el software podr&aacute; otorgarse en forma de licencia a tenor de la licencia de cartera de patentes VC-1 para el uso personal y no comercial por parte de un consumidor para (a) codificar v&iacute;deo de conformidad con el est&aacute;ndar VC-1 (en adelante, &quot;v&iacute;deo VC-1&quot;) y/o (b) descodificar v&iacute;deo VC-1 que haya sido codificado por un consumidor que realice actividades personales y no comerciales y/o se obtuviera a trav&eacute;s de un proveedor de v&iacute;deos con licencia para suministrar v&iacute;deo VC-1. No se otorga licencia expresa ni impl&iacute;cita alguna para ning&uacute;n otro uso. Puede obtener informaci&oacute;n adicional a trav&eacute;s de MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx).</p>
<p>Reconoce que el software podr&aacute; otorgarse en forma de licencia a tenor de la licencia de cartera de patentes AVC para el uso personal y no comercial por parte de un consumidor para (a) codificar v&iacute;deo de conformidad con el est&aacute;ndar AVC (en adelante, &quot;v&iacute;deo AVC&quot;) y/o (b) descodificar v&iacute;deo AVC que haya sido codificado por un consumidor que realice actividades personales y no comerciales y/o se obtuviera a trav&eacute;s de un proveedor de v&iacute;deos con licencia para suministrar v&iacute;deo AVC. No se otorga licencia expresa ni impl&iacute;cita alguna para ning&uacute;n otro uso.  Puede obtener m&aacute;s informaci&oacute;n a trav&eacute;s de MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx). </p>
<p>Usted acepta que el software podr&iacute;a otorgarse en forma de licencia a tenor de la licencia de MP3.  El suministro del software no concede ninguna licencia ni puede considerarse impl&iacute;citamente como derecho de distribuci&oacute;n de datos codificados con MP3 o MP3PRO en sistemas de difusi&oacute;n destinados a la generaci&oacute;n de ingresos, aplicaciones de transmisi&oacute;n, otros sistemas de distribuci&oacute;n de contenido ni en soportes f&iacute;sicos. Para este tipo de usos, se requerir&aacute; una licencia independiente. Puede obtener m&aacute;s informaci&oacute;n en el sitio web de licencias de MP3 (http://mp3licensing.com).</p>
<p>Si ha adquirido el software como un producto de venta independiente, Corel habr&aacute; pagado las regal&iacute;as de las licencias anteriores.</p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DE SOFTWARE WINZIP:<br> Usted acepta que Corel no podr&aacute; garantizar que la tecnolog&iacute;a de cifrado contenida en los productos Corel WinZip est&eacute; completamente protegida contra la posibilidad de descodificaci&oacute;n por parte de terceros. Por tanto, Corel no ser&aacute; responsable por las p&eacute;rdidas producidas por la descodificaci&oacute;n de sus archivos o el acceso a ellos por parte de terceros.</p>
<p>El software WinZip podr&aacute; haberse adquirido sin coste alguno y podr&aacute; utilizarse durante un per&iacute;odo de tiempo limitado para fines de evaluaci&oacute;n. El uso del software WinZip adquirido sin coste alguno estar&aacute; sujeto a las siguientes condiciones adicionales: Usted (a) podr&aacute; hacer tantas copias exactas del software WinZip como desee para fines de evaluaci&oacute;n utilizando soportes f&iacute;sicos tangibles (por ejemplo, discos compactos); (b) podr&aacute; distribuir copias exactas individuales del software WinZip &uacute;nicamente para fines de evaluaci&oacute;n, sin coste ni para usted ni para el destinatario; (c) no podr&aacute; distribuir el software WinZip con ning&uacute;n otro producto; (d) si distribuye el software WinZip, podr&aacute; hacerlo mediante descarga electr&oacute;nica o por correo electr&oacute;nico, pero no a trav&eacute;s del env&iacute;o de correos masivos, no deseados o spam. A los efectos del p&aacute;rrafo anterior, &quot;copia exacta&quot; har&aacute; referencia a un archivo que sea, por ejemplo, id&eacute;ntico al archivo de distribuci&oacute;n WinZip disponible en www.winzip.com.  </p>
<p>Los archivos Zip autoextra&iacute;bles creados con la versi&oacute;n Self-Extractor Personal Edition de WinZip podr&iacute;an contener software de extracci&oacute;n (en adelante, &quot;software de extracci&oacute;n&quot;). Queda prohibido alterar o modificar el software de extracci&oacute;n, as&iacute; como dar permiso a cualquier persona para hacerlo. Bajo ninguna circunstancia se le otorga licencia para distribuir el software de extracci&oacute;n.  Si crea archivos Zip autoextra&iacute;bles utilizando una versi&oacute;n de evaluaci&oacute;n de WinZip Self-Extractor Personal Edition, deber&aacute; abstenerse de transmitir sus archivos Zip a terceros. Sin embargo, la licencia completa de WinZip Self-Extractor Personal Edition podr&aacute; utilizarse para crear un n&uacute;mero ilimitado de archivos Zip autoextra&iacute;bles de distribuci&oacute;n gratuita y no sujetos a regal&iacute;as.</p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DE WORDPERFECT OFFICE:<br> Usted acepta que este producto podr&aacute; incluir derechos de propiedad intelectual propios de Microsoft&reg; Corporation. Los t&eacute;rminos y condiciones en virtud de los cuales Microsoft otorga licencias de su propiedad intelectual se pueden obtener poni&eacute;ndose en contacto con Microsoft Corporation mediante la direcci&oacute;n http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/. </p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DEL SOFTWARE QUE SE ENCUENTREN EN ALEMANIA O AUSTRIA:<br> Si ha obtenido el software a trav&eacute;s de Corel o de un distribuidor autorizado de Corel en Alemania o Austria y tiene su residencia legal en uno de dichos pa&iacute;ses, la legislaci&oacute;n alemana y austriaca sobre responsabilidad por productos defectuosos y otras leyes de protecci&oacute;n del consumidor relativas a las soluciones jur&iacute;dicas para mercanc&iacute;as defectuosas se aplicar&aacute;n en su caso y regir&aacute;n cualquier discrepancia entre dichas leyes y las disposiciones estipuladas anteriormente en el presente EULA.</p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DEL SOFTWARE QUE SE ENCUENTREN EN EL REINO UNIDO:<br> Si (a) act&uacute;a como consumidor y tiene el Reino Unido como residencia legal, (b) ha suscrito este EULA en el Reino Unido y (c) ha obtenido el software a trav&eacute;s de Corel o de un distribuidor autorizado de Corel en el Reino Unido (en adelante, &quot;consumidor&quot;), las limitaciones sobre responsabilidad y garant&iacute;a estipuladas en las leyes sobre garant&iacute;as y protecci&oacute;n del consumidor vigentes en el Reino Unido se aplicar&aacute;n en su caso y regir&aacute;n cualquier discrepancia entre dichas leyes y las disposiciones estipuladas anteriormente en este EULA.</p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DE SOFTWARE QUE CONTIENE SHAREWARE:<br> El software clasificado como shareware se adquiere sin coste alguno y puede utilizarse durante un per&iacute;odo de tiempo limitado para fines de evaluaci&oacute;n y est&aacute; sujeto a la licencia de usuario final correspondiente a dicho shareware.</p>
<p>T&Eacute;RMINOS Y CONDICIONES ADICIONALES APLICABLES A LOS USUARIOS DE IM&Aacute;GENES PREDISE&Ntilde;ADAS, FOTOGRAF&Iacute;AS, V&Iacute;DEOS, CLIPS DE AUDIO, FUENTES Y CONTENIDOS DE MUESTRA: <br> Nuestro software podr&iacute;a contener im&aacute;genes predise&ntilde;adas, fotograf&iacute;as, v&iacute;deos y clips de audio (en adelante, y de forma colectiva, &quot;im&aacute;genes o clips&quot;), archivos de datos de software que procesan dise&ntilde;os tipogr&aacute;ficos cuando se utilizan junto con el hardware y software apropiados (por ejemplo, archivos .ttf o .otf), denominados como &ldquo;software de fuentes&rdquo;, el procesamiento gr&aacute;fico generado por el software de fuentes, denominado como &quot;fuentes resultantes&quot;, y contenidos de muestra como formularios, plantillas, &quot;tubos&quot; o elementos similares (en lo sucesivo, y de forma colectiva, &quot;contenidos de muestra&quot;) que o bien son propiedad nuestra, o bien disponemos de una licencia de uso otorgada por un tercero. Salvo en las situaciones estipuladas en el siguiente p&aacute;rrafo, usted, como usuario de nuestro software, tendr&aacute; total libertad para utilizar, modificar y publicar las im&aacute;genes o clips, las fuentes resultantes o los contenidos de muestra de la siguiente manera: (i) Podr&aacute; incorporar cualesquiera im&aacute;genes o clips, fuentes resultantes o contenidos de muestra a su trabajo original y publicar, mostrar y distribuir su trabajo en cualquier medio, siempre que incluya un aviso de copyright en el que mencione la titularidad del copyright tanto suya como de Corel del siguiente modo: &quot;Copyright (c) 201__ [Su nombre], Corel Corporation y sus licenciantes. Reservados todos los derechos.&quot;; y (ii) podr&aacute; hacer una (1) copia de las im&aacute;genes o clips, software de fuentes o contenidos de muestra para fines de archivo o copia de seguridad. QUEDA PROHIBIDO: (i) revender, sublicenciar o poner a disposici&oacute;n de otras personas por cualquier otro medio las im&aacute;genes o clips o el software de fuentes para su uso o distribuci&oacute;n, ya sea junto con un producto o p&aacute;gina web, o por separado. Por ejemplo, usted podr&aacute; utilizar las im&aacute;genes, clips o fuentes resultantes como parte del dise&ntilde;o de una p&aacute;gina web, pero no podr&aacute; ofrecerlas para su descarga por separado (el uso del software de fuentes como fuente web, usando la especificaci&oacute;n CSS3@font-face o similar, queda espec&iacute;ficamente prohibido) o en un formato dise&ntilde;ado para almacenamiento permanente o reutilizaci&oacute;n por parte de otras personas; (ii) facilitar las im&aacute;genes o clips o el software de fuentes a terceros, o permitir el uso de las im&aacute;genes o clips, el software de fuentes o las fuentes resultantes por parte de terceros, ya sea junto con otro producto o por separado; no obstante, se permitir&aacute; facilitar a terceros copias de las im&aacute;genes o clips o de las fuentes resultantes (incluidos en archivos digitales) como parte de un producto de trabajo; (iii) realizar creaciones escandalosas, obscenas, difamatorias o inmorales utilizando las im&aacute;genes o clips, el software de fuentes, las fuentes resultantes o los contenidos de muestra, as&iacute; como utilizar las im&aacute;genes o clips, el software de fuentes, las fuentes resultantes o los contenidos de muestra para cualquier otro fin prohibido por la ley; (iv) permitir el uso de las im&aacute;genes o clips, el software de fuentes, las fuentes resultantes o los contenidos de muestra o cualquier parte de ellos como marca comercial o de servicio, o reclamar cualquier tipo de derechos de propiedad sobre las im&aacute;genes o clips, el software de fuentes, las fuentes resultantes o los contenidos de muestra o cualquier parte de ellos; (v) utilizar cualquiera de las im&aacute;genes o clips que contengan a personas o entidades identificables para cualquier fin comercial, incluidas, sin car&aacute;cter restrictivo, creaciones en las que se sugiera una relaci&oacute;n o refrendo por parte de esas personas o entidades hacia cualquier producto o servicio; (vi) utilizar las im&aacute;genes o clips en formato electr&oacute;nico, en recursos en l&iacute;nea o en aplicaciones multimedia salvo que las im&aacute;genes o clips se incorporen &uacute;nicamente para fines de visualizaci&oacute;n y no se otorgue permiso para descargar y/o guardar las im&aacute;genes o clips por ning&uacute;n motivo; (vii) alquilar, ceder, sublicenciar o prestar las im&aacute;genes o clips, el software de fuentes, las fuentes resultantes o cualquier copia de ellos a otra persona o entidad legal; (viii) modificar el software de fuentes de alg&uacute;n modo; (ix) utilizar las im&aacute;genes o clips presentados en las pantallas de presentaci&oacute;n o bienvenida, cajas de productos y/o materiales de marketing de cualquier software; o (x) utilizar cualesquiera im&aacute;genes o clips, software de fuentes, fuentes resultantes o contenidos de muestra salvo en los casos expresamente permitidos en el presente EULA. Sin embargo, podr&aacute; transferir todo su EULA a otra persona o entidad legal con el fin de poder utilizar las im&aacute;genes o clips o el software de fuentes, siempre y cuando (i) transfiera el software, incluidas las im&aacute;genes o clips, el software de fuentes y el presente EULA y todas las copias (salvo las incorporadas al producto de su trabajo tal y como se permita en el presente EULA) a la persona o entidad en cuesti&oacute;n; (ii) no conserve ninguna copia (tampoco las guardadas en un equipo inform&aacute;tico u otro dispositivo de almacenamiento), y tambi&eacute;n a condici&oacute;n de que (iii) la parte receptora acepte vincularse por los t&eacute;rminos y condiciones de este EULA.</p>
<p>Noviembre de 2011 (1.0)</p>
</body>
</html>
</font></font>