<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>DŮLEŽIT&Eacute; UPOZORNĚN&Iacute;: TOTO JE LICENČN&Iacute; SMLOUVA, NIKOLI SMLOUVA O PRODEJI</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>DŮLEŽIT&Eacute; UPOZORNĚN&Iacute;: PEČLIVĚ SI TUTO LICENČN&Iacute; SMLOUVU</strong><br> <strong>S KONCOV&Yacute;M UŽIVATELEM (EULA) PŘEČTĚTE.</strong></p>
<p><strong>STAŽEN&Iacute;M, PŘ&Iacute;STUPEM, NAINSTALOV&Aacute;N&Iacute;M NEBO POUŽIT&Iacute;M SOFTWARU A DOKUMENTACE (&bdquo;SOFTWARE&ldquo;) SOUHLAS&Iacute;TE S PODM&Iacute;NKAMI T&Eacute;TO SMLOUVY EULA. POKUD S PODM&Iacute;NKAMI T&Eacute;TO SMLOUVY EULA NESOUHLAS&Iacute;TE, SOFTWARE NESTAHUJTE, NEINSTALUJTE, NEZPŘ&Iacute;STUPŇUJTE ANI NEPOUŽ&Iacute;VEJTE. TATO SMLOUVA EULA OBSAHUJE ODVOL&Aacute;N&Iacute; Z&Aacute;RUK A OMEZEN&Iacute; ODPOVĚDNOSTI A V&Yacute;LUČN&Eacute; N&Aacute;HRADY. N&Iacute;ŽE UVEDEN&Aacute; USTANOVEN&Iacute; TVOŘ&Iacute; Z&Aacute;KLAD NA&Scaron;&Iacute; SMLOUVY.</strong></p>
<p>Tato smlouva EULA představuje pr&aacute;vn&iacute; smlouvu mezi v&aacute;mi a společnost&iacute; Corel Corporation, včetně jej&iacute;ch poboček, poboček a dodavatelů jednaj&iacute;c&iacute;ch na&scaron;&iacute;m jm&eacute;nem (souhrnně naz&yacute;van&eacute; &bdquo;Corel&ldquo;, &bdquo;N&aacute;s&ldquo;, &bdquo;My&ldquo; nebo &bdquo;N&aacute;&scaron;&ldquo;) v souvislosti s va&scaron;&iacute;m použit&iacute;m Softwaru společnosti Corel nebo jedn&eacute; z jej&iacute;ch poboček. Corel zahrnuje společnost WinZip Computing S.L., kter&aacute; je samostatně vlastněn&aacute; společnost&iacute; Corel. Pokud se společnost&iacute; Corel nem&aacute;te s ohledem na tento Software uzavřenou jinou p&iacute;semnou smlouvu, pak se va&scaron;e použit&iacute; tohoto Softwaru ř&iacute;d&iacute; touto smlouvou EULA. Občas můžeme smlouvu EULA podle na&scaron;eho vlastn&iacute;ho uv&aacute;žen&iacute; aktualizovat nebo změnit. Nejnověj&scaron;&iacute; verze smlouvy EULA se nach&aacute;z&iacute; na adrese: http://www.corel.com/eula</p>
<p>POKUD SOUHLAS&Iacute;TE S TOUTO SMLOUVOU EULA, JE V&Aacute;M POSKYTNUTA OMEZEN&Aacute;, OSOBN&Iacute;, CELOSVĚTOV&Aacute;, D&Aacute;LE NEZPOPLATNĚN&Aacute;, NEPŘEVODITELN&Aacute;, NESUBLICENCOVATELN&Aacute;, NEPŘENOSITELN&Aacute; A NEV&Yacute;HRADN&Iacute; LICENCE NA POUŽ&Iacute;V&Aacute;N&Iacute; SOFTWARU. MŮŽETE POUŽ&Iacute;VAT JEDNU (1) KOPII SOFTWARU PRO SV&Eacute; (A) SOUKROM&Eacute;, NEKOMERČN&Iacute; &Uacute;ČELY JAKO SOUKROM&Yacute; UŽIVATEL, A/NEBO PRO (B) KOMERČN&Iacute; &Uacute;ČELY, JAKO POSKYTOVATEL SLUŽEB V KOMERČN&Iacute;M PODNIK&Aacute;N&Iacute; (&bdquo;FIREMN&Iacute; UŽIVATEL&ldquo;). TENTO SOFTWARE JE LICENCOV&Aacute;N NA JEDNU DOM&Aacute;CNOST NEBO NA JEDNU ADRESU (&bdquo;ADRESA&ldquo;).  KROMĚ PRODUKTŮ SPOLEČNOSTI COREL UVEDEN&Yacute;CH N&Iacute;ŽE SI MŮŽETE SOFTWARE ST&Aacute;HNOUT A NAINSTALOVAT POUZE DO JEDNOHO POČ&Iacute;TAČE. SOFTWARE NESM&Iacute;TE PŘEINSTALOVAT DO JIN&Eacute;HO POČ&Iacute;TAČE, POKUD NEDOJDE K SELH&Aacute;N&Iacute; PŮVODN&Iacute;HO POČ&Iacute;TAČE, JSOU-LI VYŽADOV&Aacute;NY AUTORIZAČN&Iacute; K&Oacute;DY, MŮŽE B&Yacute;T TŘEBA KONTAKTOVAT ODD. Z&Aacute;KAZNICK&Yacute;CH SLUŽEB A VYŽ&Aacute;DAT SI SCHV&Aacute;LEN&Iacute; K PŘEINSTALOV&Aacute;N&Iacute; SOFTWARU DO NOV&Eacute;HO POČ&Iacute;TAČE A D&Aacute;LE DOLOŽIT SPOLEČNOSTI COREL, ŽE JSTE SOFTWARE Z PO&Scaron;KOZEN&Eacute;HO POČ&Iacute;TAČE ODINSTALOVALI. SOUKROM&Iacute; A FIREMN&Iacute; UŽIVATEL&Eacute; APLIKAC&Iacute; AFTERSHOT, COREL CAPTURE, COREL CONNECT, COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL OFFICE, COREL PAINTER, COREL PDF FUSION, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, WINZIP SOFTWARE A WORDPERFECT, KTEŘ&Iacute; MAJ&Iacute; NĚKOLIK POČ&Iacute;TAČŮ (NAPŘ&Iacute;KLAD SAMOSTATN&Yacute; POČ&Iacute;TAČ, NOTEBOOK A MINI/PŘENOSN&Yacute; POČ&Iacute;TAČ) SI MOHOU KTER&Yacute;KOLI Z TĚCHTO SOFTWAROV&Yacute;CH PRODUKTŮ NAHR&Aacute;T A INSTALOVAT AŽ DO TŘECH (3) SYST&Eacute;MŮ NA JEDIN&Eacute; ADRESE; JE V&Scaron;AK MOŽN&Eacute; JEJ POUŽ&Iacute;VAT VŽDY POUZE V JEDNOM (1) SYST&Eacute;MU. POKUD JSTE SI ZAKOUPILI V&Iacute;CE LICENC&Iacute; SOFTWARU, PAK MŮŽETE KDYKOLI POUŽ&Iacute;VAT TOLIK KOPI&Iacute; SOFTWARU, KOLIK VLASTN&Iacute;TE LICENC&Iacute;.</p>
<p><strong>LICENCE NA POUŽ&Iacute;V&Aacute;N&Iacute; SOFTWARU.</strong> Na Software je v&aacute;m poskytov&aacute;na licence, nen&iacute; v&aacute;m prod&aacute;v&aacute;n. Software mus&iacute;te z&aacute;konn&yacute;m způsobem z&iacute;skat od n&aacute;s nebo od na&scaron;ich autorizovan&yacute;ch prodejců. Jinak nem&aacute;te pr&aacute;vo Software použ&iacute;vat. Software si můžete zakoupit a/nebo st&aacute;hnout pouze od společnosti Corel nebo v obchodech autorizovan&yacute;ch prodejců, v obchodě eStore, nebo z webu, kter&yacute; je um&iacute;stěn v zemi, kde m&aacute;te z&aacute;konn&eacute; bydli&scaron;tě. Tato smlouva EULA neplat&iacute; pro ž&aacute;dn&yacute; Software nainstalovan&yacute; v hardwarov&eacute;m odd&iacute;lu, blade serveru nebo termin&aacute;lov&eacute;m serveru, ani v ž&aacute;dn&eacute;m virtualizovan&eacute;m prostřed&iacute; (souhrnně naz&yacute;v&aacute;no &bdquo;Virtualizovan&eacute; prostřed&iacute;&ldquo;).  Nesm&iacute;te umožnit př&iacute;stup k Softwaru, jeho provozov&aacute;n&iacute;, zobrazov&aacute;n&iacute;, instalov&aacute;n&iacute; nebo nahr&aacute;v&aacute;n&iacute; do jin&yacute;ch poč&iacute;tačů prostřednictv&iacute;m s&iacute;tě. Pokud chcete Software použ&iacute;vat ve Virtualizovan&eacute;m prostřed&iacute; či v s&iacute;ťov&eacute;m prostřed&iacute; nebo m&aacute;te z&aacute;jem o n&aacute;kup ve velk&eacute;m, mus&iacute;te se společnost&iacute; Corel uzavř&iacute;t samostatnou licenčn&iacute; smlouvu. Souhlas&iacute;te s t&iacute;m, že pokud Software vyžaduje povinnou aktivaci nebo ověřen&iacute; e-mailem, dokonč&iacute;te proces s poskytnut&iacute;m přesn&yacute;ch informac&iacute; společnosti Corel. Va&scaron;e použit&iacute; Softwaru je pozastaveno, dokud nebude dokončen proces aktivace a/nebo registrace. Software může obsahovat digit&aacute;ln&iacute; obr&aacute;zky, archivn&iacute; fotografie, kliparty, p&iacute;sma, zvuky a dal&scaron;&iacute; uměleck&aacute; d&iacute;la (&bdquo;Archivn&iacute; soubory&ldquo;). Odpovědnosti a omezen&iacute; t&yacute;kaj&iacute;c&iacute; se Softwaru plat&iacute; i pro Archivn&iacute; soubory. Společnost Corel si vyhrazuje ve&scaron;ker&aacute; pr&aacute;va, kter&aacute; nejsou v&yacute;slovně poskytnuta v t&eacute;to smlouvě EULA. FIREMN&Iacute; UŽIVATEL&Eacute;: Pokud jste společnost&iacute;, souhlas&iacute;te s t&iacute;m, že budete udržovat z&aacute;znamy, syst&eacute;my a/nebo postupy, kter&eacute; přesně zaznamenaj&iacute; počet kopi&iacute; Softwaru z&iacute;skan&eacute;ho a nainstalovan&eacute;ho ve va&scaron;ich Poč&iacute;tač&iacute;ch a budete uchov&aacute;vat z&aacute;znamy po dobu dvou (2) let od data, kdy va&scaron;e licence na použ&iacute;v&aacute;n&iacute; Softwaru skonč&iacute;. Společnost Corel může prov&eacute;st audit (vzd&aacute;leně nebo př&iacute;mo ve va&scaron;em zař&iacute;zen&iacute;) z&aacute;znamů a syst&eacute;mů va&scaron;&iacute; společnosti a zkontrolovat tak, zda va&scaron;e instalace Softwaru odpov&iacute;d&aacute; platn&eacute; licenci od společnosti Corel. Společnost Corel nebude prov&aacute;dět v&iacute;ce než jeden (1) audit ročně. Pokud audit povede k n&aacute;lezu, že va&scaron;e použit&iacute; nesplňuje požadavky platn&eacute; licence, pak si ihned poř&iacute;d&iacute;te platnou licenci pro Software. </p>
<p>
  <strong>VA&Scaron;E ODPOVĚDNOSTI PŘI POUŽ&Iacute;V&Aacute;N&Iacute; SOFTWARU.</strong> S ohledem na va&scaron;e použ&iacute;v&aacute;n&iacute; Softwaru podle t&eacute;to smlouvy EULA m&aacute;te někter&eacute; odpovědnosti. Software může zahrnovat aktivaci produktu a jin&eacute; technologie navržen&eacute; k ochraně před neopr&aacute;vněn&yacute;m použ&iacute;v&aacute;n&iacute;m a kop&iacute;rov&aacute;n&iacute;m. Software nesm&iacute;te prod&aacute;vat, pronaj&iacute;mat, naj&iacute;mat, znovu prodat nebo půjčovat. Pokud zakoup&iacute;te Software jako d&aacute;rek třet&iacute; osobě, mus&iacute; tato třet&iacute; osoba přijmout podm&iacute;nky t&eacute;to smlouvy EULA před použit&iacute;m Softwaru. Software nesm&iacute;te zpětně analyzovat, dekompilovat nebo rozkl&aacute;dat. Zat&iacute;mco my vlastn&iacute;me n&aacute;&scaron; Software, vy vlastn&iacute;te a jste odpovědni za obsah (&bdquo;Obsah&ldquo;), kter&yacute; pro sebe vytvoř&iacute;te nebo jste vytvořili d&iacute;ky použ&iacute;v&aacute;n&iacute; na&scaron;eho Softwaru (včetně v&scaron;ech př&iacute;davn&yacute;ch nebo z&aacute;suvn&yacute;ch modulů na&scaron;eho Softwaru, kter&yacute; pro sebe vytvoř&iacute;te nebo jste vytvořili). Souhlas&iacute;te s t&iacute;m, že ve spojen&iacute; s va&scaron;&iacute;m použ&iacute;v&aacute;n&iacute;m Softwaru jste odpovědn&iacute; za př&iacute;m&eacute; a/nebo nepř&iacute;m&eacute; n&aacute;sledky spojen&eacute; s jak&yacute;mkoli (a) Obsahem, kter&yacute; vytvoř&iacute;te a (b) fotografiemi nebo sn&iacute;mky třet&iacute; strany, kter&eacute; použijete nebo změn&iacute;te při vytv&aacute;řen&iacute; sv&eacute;ho Obsahu a to obzvl&aacute;&scaron;tě v situac&iacute;ch, kdy sd&iacute;l&iacute;te Obsah s rodinou, př&aacute;teli, klienty a/nebo s jin&yacute;mi třet&iacute;mi stranami, včetně členů soci&aacute;ln&iacute;ch s&iacute;t&iacute; (např&iacute;klad Facebook, Myspace, LinkedIn atd.). Společnost Corel nemůže monitorovat ani kontrolovat, co členov&eacute; soci&aacute;ln&iacute;ch s&iacute;t&iacute; nebo členov&eacute; či uživatel&eacute; takov&yacute;ch webů s v&aacute;mi sd&iacute;len&yacute;m Obsahem dělaj&iacute;. Jste odpovědn&iacute; za ověřen&iacute; přesnosti a kompletnosti sv&eacute;ho Obsahu (např. technick&yacute;ch ilustrac&iacute; nebo diagramů pro provozn&iacute; př&iacute;ručky, katalogy souč&aacute;st&iacute;, sch&eacute;mata, sch&eacute;mata elektrick&eacute;ho zapojen&iacute;, mont&aacute;žn&iacute; pokyny, př&iacute;ručky pro &uacute;držbu, architektonick&eacute; prezentace nebo jin&eacute; materi&aacute;ly, kter&eacute; vytvoř&iacute;te a/nebo změn&iacute;te pomoc&iacute; na&scaron;eho Softwaru). Na z&aacute;kladě Softwaru nesm&iacute;te modifikovat nebo vytv&aacute;řet odvozen&aacute; d&iacute;la. Souhlas&iacute;te a zaručuje n&aacute;m, že dodrž&iacute;te v&scaron;echny platn&eacute; z&aacute;kony a předpisy, kter&yacute;mi se ř&iacute;d&iacute; va&scaron;e použit&iacute; Softwaru, včetně ochrany dat a soukrom&iacute;.  Souhlas&iacute;te s t&iacute;m, že nebudete použ&iacute;vat Software ž&aacute;dn&yacute;m způsobem, kter&yacute; je nez&aacute;konn&yacute;, nebo kter&yacute; poru&scaron;uje pr&aacute;va třet&iacute; strany. Pokud budeme žalov&aacute;ni nebo proti n&aacute;m bude vznesen třet&iacute; stranou n&aacute;rok v důsledku (a) va&scaron;eho jedn&aacute;n&iacute;, (b) va&scaron;eho zanedb&aacute;n&iacute; jednat spr&aacute;vně v požadovan&yacute;ch př&iacute;padech, nebo v důsledku (c) va&scaron;eho obsahu, pak souhlas&iacute;te s t&iacute;m, že budete společnost Corel br&aacute;nit a chr&aacute;nit a od&scaron;kodn&iacute;te ji. Můžete obdržet aktualizace, opravy chyb, vylep&scaron;en&iacute; funkc&iacute; nebo dal&scaron;&iacute; data souvisej&iacute;c&iacute; se Softwarem (souhrnně &bdquo;Aktualizace&ldquo;) stažen&eacute; do poč&iacute;tače a to s upozorněn&iacute;m popisuj&iacute;c&iacute;m, co je v Aktualizaci zahrnuto a jak&yacute; je jej&iacute; &uacute;čel. Budete si muset vybrat, zda Aktualizaci do poč&iacute;tačov&eacute;ho zař&iacute;zen&iacute; nainstalujete, nebo instalaci odm&iacute;tnout a Aktualizaci nenainstalovat. Pokud Aktualizaci nenainstalujete, nemus&iacute; Software pracovat spr&aacute;vně.</p>
<p><strong>NA&Scaron;E PR&Aacute;VA NA DU&Scaron;EVN&Iacute; VLASTNICTV&Iacute;.</strong> Software je chr&aacute;něn podle z&aacute;konů USA a Kanady na ochranu pr&aacute;v na du&scaron;evn&iacute; vlastnictv&iacute; a ustanoven&iacute;mi mezin&aacute;rodn&iacute;ch pr&aacute;v na du&scaron;evn&iacute; vlastnictv&iacute; a mezin&aacute;rodn&iacute;ch smluv.  Proto nesm&iacute;te Software distribuovat bez na&scaron;eho svolen&iacute;. Pokud si zakoup&iacute;te nebo st&aacute;hnete Software v Č&iacute;ně, Indii, Indon&eacute;sii nebo ve Vietnamu, nesm&iacute;te z ž&aacute;dn&eacute;ho důvodu kop&iacute;rovat Software ani ti&scaron;těn&eacute; materi&aacute;ly, kter&eacute; jsou k Softwaru dod&aacute;v&aacute;ny. Pokud si zakoup&iacute;te nebo st&aacute;hnete Software v zemi, kter&aacute; podle t&eacute;to smlouvy EULA nen&iacute; zak&aacute;z&aacute;na, můžete si zhotovit pouze jednu (1) kopii Softwaru nebo uchovat jednu (1) kopii Softwaru na jednom pevn&eacute;m disku pro &uacute;čely z&aacute;lohy nebo archivace. Pouze pro &uacute;čely z&aacute;lohy nebo archivace si můžete zhotovit pouze jednu (1) kopii Softwaru a Ti&scaron;těn&yacute;ch materi&aacute;lů, nebo si můžete vytisknout jednu kopii uživatelsk&eacute; dokumentace, pokud jste Software st&aacute;hli, nebo si můžete zhotovit jednu (1) kopii Softwaru a ti&scaron;těn&yacute;ch materi&aacute;lů (nebo Uživatelsk&eacute; dokumentace) na jednom pevn&eacute;m disku. V opačn&eacute;m př&iacute;padě nesm&iacute;te kop&iacute;rovat Software ani ti&scaron;těn&eacute; materi&aacute;ly dodan&eacute; k Softwaru (nebo ti&scaron;těn&eacute; kopie jak&eacute;koli uživatelsk&eacute; dokumentace, pokud jste si Software st&aacute;hli). Souhlas&iacute;te s t&iacute;m, že Corel, loga Corel a dal&scaron;&iacute; ochrann&eacute; zn&aacute;mky společnosti Corel, servisn&iacute; zn&aacute;mky a grafika jsou ochrann&yacute;mi zn&aacute;mkami společnosti Corel (někter&eacute; v USA a/nebo dal&scaron;&iacute;ch zem&iacute;ch) nebo ochrann&yacute;mi zn&aacute;mkami partnerů společnosti Corel (&bdquo;Zn&aacute;mky&ldquo;). Nen&iacute; v&aacute;m uděleno pr&aacute;vo použ&iacute;vat Zn&aacute;mky bez povolen&iacute; vlastn&iacute;ka. Nebudete odstraňovat, blokovat ani nijak měnit ž&aacute;dn&aacute; upozorněn&iacute; o vlastnictv&iacute;, kter&aacute; jsou přiložena nebo obsažena v Softwaru. Berete na vědom&iacute; a souhlas&iacute;te s t&iacute;m, že m&aacute;me pr&aacute;vo kdykoli přestat prod&aacute;vat, distribuovat, udržovat nebo aktualizovat Software (nebo některou jeho č&aacute;st) a služby nebo nab&iacute;dky.</p>
<p><strong>AUDITOV&Aacute;N&Iacute; POUŽIT&Iacute;, PIR&Aacute;TSTV&Iacute; A Z&Aacute;SADY NA OCHRANU OSOBN&Iacute;CH &Uacute;DAJŮ.</strong> N&aacute;&scaron; audit a sběr dat a va&scaron;e použit&iacute; Softwaru podl&eacute;haj&iacute; z&aacute;sad&aacute;m ochrany osobn&iacute;ch &uacute;dajů společnosti Corel (http://www.corel.com/privacy). Můžeme prov&aacute;dět audit va&scaron;eho použit&iacute; softwaru s ohledem na &uacute;čely ochrany před pir&aacute;tstv&iacute;m, ověřovat platnost registrace a identifikovat, zda jsou k dispozici nov&eacute; Aktualizace pro v&aacute;&scaron; Poč&iacute;tač a to předt&iacute;m, než v&aacute;m za&scaron;leme upozorněn&iacute; o instalaci nov&eacute; Aktualizace Softwaru a d&aacute;le s ohledem na va&scaron;e použit&iacute; Softwaru. Souhlas&iacute;te s t&iacute;m, že Software zas&iacute;l&aacute; data o použ&iacute;v&aacute;n&iacute; (např&iacute;klad počet instanc&iacute; spu&scaron;těn&eacute;ho Softwaru, adresu IP a/nebo verze Softwaru) a to pro &uacute;čely registrace, ověřen&iacute;, použ&iacute;v&aacute;n&iacute; a auditov&aacute;n&iacute; a vynucov&aacute;n&iacute; protipir&aacute;tsk&eacute; ochrany.<br> <br> <strong>PŘEDKOMERČN&Iacute; VERZE NEBO BETA VERZE SOFTWARU.</strong> Pokud je Software obdržen&yacute; s touto smlouvou EULA předkomerčn&iacute; verz&iacute; nebo beta verz&iacute;, pak berete na vědom&iacute;, že Software je takovou předběžnou nekomerčn&iacute; verz&iacute; a nepředstavuje konečn&yacute; produkt společnosti Corel. Software může obsahovat chyby, vady nebo dal&scaron;&iacute; probl&eacute;my, kter&eacute; mohou způsobit poruchu poč&iacute;tačov&eacute;ho syst&eacute;mu a ztr&aacute;tu dat. PROTO JSOU V&Scaron;ECHNY PŘEDBĚŽN&Eacute; NEBO BETA VERZE SOFTWARU POSKYTOV&Aacute;NY &bdquo;JAK JSOU&ldquo; A SPOLEČNOST COREL ODVOL&Aacute;V&Aacute; VE&Scaron;KER&Eacute; Z&Aacute;RUKY JAK&Eacute;HOKOLI DRUHU NEBO ODPOVĚDNOST VŮČI V&Aacute;M. </p>
<p><strong>AKADEMICK&Yacute; SOFTWARE.</strong> Pokud je Software ve sv&eacute; uživatelsk&eacute; dokumentaci, na obalu nebo na prodejn&iacute; webov&eacute; str&aacute;nce či webov&eacute; str&aacute;nce s produktem ke stažen&iacute; identifikov&aacute;n jako akademick&aacute; nebo &scaron;koln&iacute; verze, a vy jste opr&aacute;vněn&yacute;m akademick&yacute;m koncov&yacute;m uživatelem, můžete si nainstalovat a zpř&iacute;stupnit jednu (1) kopii Softwaru na povolen&yacute; počet poč&iacute;tačů, jak je dohodnuto mezi v&aacute;mi a společnost&iacute; Corel, av&scaron;ak pouze pro vzděl&aacute;vac&iacute; &uacute;čely, pro ž&aacute;dn&eacute; jin&eacute;. Akademick&eacute; verze Softwaru nemohou b&yacute;t použ&iacute;v&aacute;ny pro komerčn&iacute;, profesion&aacute;ln&iacute; nebo jin&eacute; ziskov&eacute; &uacute;čely. Bez ohledu na v&yacute;&scaron;e uveden&eacute; nejste opr&aacute;vněni použ&iacute;vat Software, pokud nem&aacute;te v r&aacute;mci sv&eacute; jurisdikce opr&aacute;vněn&iacute; akademick&eacute;ho koncov&eacute;ho uživatele (např. studentsk&aacute; nebo osobn&iacute; &scaron;kolic&iacute; verze Softwaru může b&yacute;t použ&iacute;v&aacute;na pouze studenty a person&aacute;lem fakult, nebo studenty usiluj&iacute;c&iacute;mi o akademick&yacute; titul, diplom nebo certifik&aacute;t v kvalifikovan&yacute;ch vzděl&aacute;vac&iacute;ch instituc&iacute;ch).  Pokud chcete zjistit, zda jste opr&aacute;vněn&yacute;m akademick&yacute;m koncov&yacute;m uživatelem a chcete se dozvědět v&iacute;ce o akademick&yacute;ch programech a produktech, kontaktujte společnost Corel prostřednictv&iacute;m webov&yacute;ch str&aacute;nek akademick&eacute;ho softwaru (http://www.corel.com/education).  D&iacute;la a dal&scaron;&iacute; data vytvořen&aacute; s akademick&yacute;mi nebo vzděl&aacute;vac&iacute;mi verzemi Softwaru mohou obsahovat jist&aacute; upozorněn&iacute; a omezen&iacute;, kter&aacute; znemožňuj&iacute; použit&iacute; dat mimo oblast vzděl&aacute;v&aacute;n&iacute;. Pokud zkombinujete nebo propoj&iacute;te data vytvořen&aacute; ve verz&iacute;ch pro vzděl&aacute;vac&iacute; instituce, studentsk&yacute;ch verz&iacute;ch nebo osobn&iacute;ch vzděl&aacute;vac&iacute;ch verz&iacute;ch Softwaru s daty vytvořen&yacute;mi jinak, pak mohou b&yacute;t tato data tak&eacute; ovlivněna těmito upozorněn&iacute;mi a omezen&iacute;mi. Společnost Corel nenese ž&aacute;dnou odpovědnost, pokud zkombinujete nebo propoj&iacute;te data vytvořen&aacute; ve verz&iacute;ch pro vzděl&aacute;vac&iacute; instituce, studentsk&yacute;ch verz&iacute;ch nebo osobn&iacute;ch vzděl&aacute;vac&iacute;ch verz&iacute;ch Softwaru.</p>
<p><strong>Dodatek pro studentskou a učitelskou verzi, dom&aacute;c&iacute; a studentskou verzi a dom&aacute;c&iacute; verzi.</strong> Pokud je tento Software zřetelně označen jako Studentsk&aacute; a učitelsk&aacute; verze, Dom&aacute;c&iacute; a studentsk&aacute; verze nebo Dom&aacute;c&iacute; verze, va&scaron;e použit&iacute; tohoto Softwaru se ř&iacute;d&iacute; podm&iacute;nkami t&eacute;to smlouvy EULA, ve změněn&eacute;m zněn&iacute; odstavce n&iacute;že. V př&iacute;padě, že se vyskytne nějak&yacute; střet mezi podm&iacute;nkami t&eacute;to smlouvy EULA a odstavcem n&iacute;že, plat&iacute; n&iacute;že uveden&yacute; odstavec.</p>
<p>Tuto Studentskou a učitelskou verzi, Dom&aacute;c&iacute; a studentskou verzi nebo Dom&aacute;c&iacute; verzi Softwaru můžete nainstalovat a POUŽ&Iacute;VAT současně až na třech (3) poč&iacute;tač&iacute;ch na sv&eacute; adrese. Bez ohledu na cokoli uveden&eacute; v t&eacute;to smlouvě EULA v opačn&eacute;m smyslu nesm&iacute;te (a) přev&aacute;dět ani přiřazovat tento Software třet&iacute; straně; nebo (b) použ&iacute;vat tento Software pro jak&eacute;koli komerčn&iacute; &uacute;čely nebo v jak&eacute;mkoli podniku či společnosti. Tento Software lze použ&iacute;vat pouze pro osobn&iacute; &uacute;čely v nekomerčn&iacute;m prostřed&iacute;.</p>
<p><strong>VYHODNOCOV&Aacute;N&Iacute; SOFTWARU.</strong> Pokud je Software v př&iacute;slu&scaron;n&eacute; uživatelsk&eacute; dokumentaci označen jako demonstračn&iacute;, vyhodnocovac&iacute;, zku&scaron;ebn&iacute;, &bdquo;neprodejn&aacute;&ldquo; (&bdquo;NFS&ldquo;) nebo &bdquo;opakovaně neprodejn&aacute;&ldquo; (&bdquo;NFR&ldquo;) verze (&bdquo;Vyhodnocovac&iacute; verze&ldquo;), můžete nainstalovat a zpř&iacute;stupnit jednu (1) kopii Softwaru pouze pro &uacute;čely vyhodnocen&iacute; a/nebo demonstrov&aacute;n&iacute;. Pokud k tomu nem&aacute;te opr&aacute;vněn&iacute; společnosti Corel, nesm&iacute;te n&aacute;&scaron; Software použ&iacute;vat pro konkurenčn&iacute; anal&yacute;zu nebo komerčn&iacute;, profesion&aacute;ln&iacute; nebo jin&eacute; ziskov&eacute; &uacute;čely. Berete na vědom&iacute;, že na konci vyhodnocovac&iacute;ho obdob&iacute; mus&iacute;te buď přestat Software použ&iacute;vat, nebo, pokud jej chcete d&aacute;le použ&iacute;vat, za něj zaplatit. Pokud za něj nezaplat&iacute;te, va&scaron;e licence pozb&yacute;v&aacute; platnosti. Po uplynut&iacute; vyhodnocovac&iacute; doby mus&iacute;te ihned přestat použ&iacute;vat Vyhodnocovac&iacute; verzi a odstranit a zničit v&scaron;echny elektronick&eacute; kopie Vyhodnocovac&iacute; verze, kromě jin&eacute;ho včetně ve&scaron;ker&eacute; uživatelsk&eacute; dokumentace, kter&aacute; mohla b&yacute;t poskytnuta jako souč&aacute;st pro vyhodnocen&iacute;, ze sv&eacute;ho poč&iacute;tače nebo jak&eacute;hokoli jin&eacute;ho poč&iacute;tačov&eacute;ho zař&iacute;zen&iacute;, ve kter&eacute;m byla Vyhodnocovac&iacute; verze nainstalov&aacute;na. Jak&yacute;koli pokus o obejit&iacute; technologie kontroly uplynut&iacute; časov&eacute;ho intervalu je poru&scaron;en&iacute;m t&eacute;to smlouvy EULA a znamen&aacute; okamžit&eacute; ukončen&iacute; licence na použ&iacute;v&aacute;n&iacute; Vyhodnocovac&iacute; verze. Bez ohledu na v&yacute;&scaron;e uveden&eacute; plat&iacute; dodatečn&eacute; podm&iacute;nky pro produkty WinZip, jak je stanoveno v č&aacute;sti Dodatečn&eacute; licenčn&iacute; podm&iacute;nky d&aacute;le v t&eacute;to smlouvě EULA.</p>
<p><strong>PRODUKT VERZE OEM.</strong> Pokud je Software označen jako produkt verze OEM, můžete použ&iacute;vat Software pouze v původn&iacute;m poč&iacute;tači nebo elektronick&eacute;m zař&iacute;zen&iacute; (&bdquo;Origin&aacute;ln&iacute; zař&iacute;zen&iacute;&ldquo;), ke kter&eacute;mu byl software poprv&eacute; přiložen.</p>
<p><strong>OMEZEN&Aacute; A EXKLUZIVN&Iacute; Z&Aacute;RUKA.</strong> Pokud jste si zakoupili Software na poč&iacute;tačov&eacute;m disku, pak společnost Corel zaručuje, že m&eacute;dium, na kter&eacute;m je Software dod&aacute;n, bude při norm&aacute;ln&iacute;m použ&iacute;v&aacute;n&iacute; bez z&aacute;vad na materi&aacute;lu a řemesln&eacute;m zpracov&aacute;n&iacute; po dobu devades&aacute;ti (90) dnů od data zakoupen&iacute; Softwaru. Software bude při ř&aacute;dn&eacute;m nainstalov&aacute;n&iacute; a při norm&aacute;ln&iacute;m použ&iacute;v&aacute;n&iacute; splňovat funkce a vlastnosti stanoven&eacute; v dokumentaci dodan&eacute; k Softwaru, nicm&eacute;ně Software může obsahovat norm&aacute;ln&iacute; chyby a vady. Proto je Software poskytov&aacute;n &bdquo;JAK JE&ldquo; s porozuměn&iacute;m, že občas budou poskytov&aacute;ny opravy chyb a Aktualizace. Tato z&aacute;ruka je platn&aacute; pouze pro původn&iacute;ho kupce Softwaru. <strong>POKUD JE DISK VADN&Yacute;, JE CEL&Aacute; ODPOVĚDNOST SPOLEČNOSTI COREL A VA&Scaron;E V&Yacute;HRADN&Iacute; N&Aacute;HRADA PODLE T&Eacute;TO Z&Aacute;RUKY ZALOŽENA NA V&Yacute;MĚNĚ VADN&Eacute;HO POČ&Iacute;TAČOV&Eacute;HO DISKU ZA PŘEDPOKLADU, ŽE N&Aacute;M VADN&Yacute; DISK VR&Aacute;T&Iacute;TE S KOPI&Iacute; N&Aacute;KUPN&Iacute; STVRZENKY.</strong> Va&scaron;e pr&aacute;vo na v&yacute;měnu Softwaru je neplatn&eacute;, pokud vzniklo po&scaron;kozen&iacute; disku důsledkem nehody, zneužit&iacute; nebo nespr&aacute;vn&eacute;ho použit&iacute;. Na jak&yacute;koli n&aacute;hradn&iacute; Software bude poskytnuta z&aacute;ruka po zbytek původn&iacute; z&aacute;ručn&iacute; doby. <strong>PŘEJ&Iacute;M&Aacute;TE VE&Scaron;KEROU ODPOVĚDNOST ZA V&Yacute;BĚR, INSTALACI A POUŽ&Iacute;V&Aacute;N&Iacute; SOFTWARU.  V MAXIM&Aacute;LN&Iacute;M ROZSAHU POVOLEN&Eacute;M PŘ&Iacute;SLU&Scaron;N&Yacute;M Z&Aacute;KONEM SPOLEČNOST COREL ODVOL&Aacute;V&Aacute; V&Scaron;ECHNY OSTATN&Iacute; Z&Aacute;RUKY, V&Yacute;SLOVN&Eacute; NEBO ODVOZEN&Eacute;, KROMĚ JIN&Eacute;HO VČETNĚ ODVOZEN&Yacute;CH Z&Aacute;RUK PRODEJNOSTI, VHODNOSTI PRO SPECIFICK&Yacute; &Uacute;ČEL NEBO NEPORU&Scaron;EN&Iacute; PR&Aacute;VA S OHLEDEM NA SOFTWARE A DODAN&Eacute; TI&Scaron;TĚN&Eacute; DOKUMENTY.</strong> </p>
<p><strong>NĚKTER&Eacute; ST&Aacute;TY NEBO ZEMĚ NEUMOŽŇUJ&Iacute; VYLOUČEN&Iacute; NEBO OMEZEN&Iacute; Z&Aacute;RUK, PROTO SE NA V&Aacute;S V&Yacute;&Scaron;E UVEDEN&Eacute; OMEZEN&Iacute; NEMUS&Iacute; VZTAHOVAT.</strong> V takov&yacute;ch př&iacute;padech, a pokud jste z&iacute;skali Software od společnosti Corel nebo autorizovan&eacute;ho prodejce společnosti Corel, může společnost Corel nahradit podstatn&eacute; vady Softwaru podle sv&eacute;ho přiměřen&eacute;ho uv&aacute;žen&iacute; (a) poskytnut&iacute;m opravy, Aktualizace nebo v&yacute;měny Softwaru, nebo (b) pož&aacute;d&aacute;n&iacute;m o vr&aacute;cen&iacute; Softwaru nebo zru&scaron;en&iacute;m smlouvy EULA. Ke slevě z n&aacute;kupn&iacute; ceny nebo odstoupen&iacute; od smlouvy EULA jste opr&aacute;vněni pouze za předpokladu, že společnost Corel opakovaně neodstranila z&aacute;vadu ani po uplynut&iacute; přiměřen&eacute; doby. Pokud jste spotřebitel, va&scaron;e n&aacute;roky podle tohoto odstavce jsou časově omezeny intervalem dvaceti čtyř (24) měs&iacute;ců; pokud jste společnost, va&scaron;e n&aacute;roky podle tohoto odstavce jsou časově omezeny intervalem dvan&aacute;cti (12) měs&iacute;ců. Pokud jak&yacute;mkoli způsobem změn&iacute;te Software bez předchoz&iacute;ho schv&aacute;len&iacute; společnost&iacute; Corel, společnost Corel z&aacute;vady způsoben&eacute; takovou změnou neodstran&iacute; a vy budete odpovědn&iacute; za v&scaron;echny &scaron;kody způsoben&eacute; společnosti Corel v důsledku v&aacute;mi proveden&yacute;ch neopr&aacute;vněn&yacute;ch změn.<strong> POKUD NAINSTALUJETE PŘEDBĚŽNOU VERZI PRODUKTŮ TAKTO OZNAČENOU, ČIN&Iacute;TE TAK NA SV&Eacute; VLASTN&Iacute; RIZIKO.</strong> Předběžn&eacute; verze produktů se mohou použ&iacute;vat pouze pro &uacute;čely testov&aacute;n&iacute; v testovac&iacute;m prostřed&iacute; a nesm&iacute; b&yacute;t použ&iacute;v&aacute;ny pro produkčn&iacute; &uacute;čely. Chcete-li vzn&eacute;st n&aacute;roky v r&aacute;mci reklamace, mus&iacute;te oddělen&iacute; z&aacute;kaznick&yacute;ch služeb společnosti Corel poskytnout podrobn&yacute; popis chyby, nebo na ž&aacute;dost společnosti Corel vr&aacute;tit Software společně s informacemi o autorizaci reklamace, kter&eacute; v&aacute;m sděl&iacute; společnost Corel, na jej&iacute; n&aacute;klady na adresu Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Kanada. Dal&scaron;&iacute; informace o z&aacute;ruce v&aacute;m poskytne oddělen&iacute; z&aacute;kaznick&yacute;ch služeb společnosti Corel na webu www.corel.com.</p>
<p><strong>Ž&Aacute;DN&Aacute; ODPOVĚDNOST ZA MATERI&Aacute;LY OPEN SOURCE.</strong> SOFTWARE MŮŽE OBSAHOVAT MATERI&Aacute;LY &bdquo;OPEN SOURCE&ldquo; (NAPŘ. JAK&Yacute;KOLI SOFTWARE PODL&Eacute;HAJ&Iacute;C&Iacute; LICENC&Iacute;M OPEN SOURCE, COPYLEFT, GNU GENERAL PUBLIC LICENSE, LIBRARY GENERAL PUBLIC LICENSE, LESSER GENERAL PUBLIC LICENSE, MOZILLA LICENSE, BERKELEY SOFTWARE DISTRIBUTION LICENSE, OPEN SOURCE INITIATIVE LICENSE, MIT, APACHE NEBO LICENCI VEŘEJN&Eacute; DOM&Eacute;NY ČI PODOBN&Eacute; LICENCI). <strong>SPOLEČNOST COREL NEPOSKYTUJE Ž&Aacute;DNOU Z&Aacute;RUKU A NENESE Ž&Aacute;DNOU ODPOVĚDNOST, PŘ&Iacute;MOU ANI NEPŘ&Iacute;MOU, ZA MATERI&Aacute;LY OPEN SOURCE OBSAŽEN&Eacute; V SOFTWARU.</strong></p>
<p><strong>Ž&Aacute;DN&Aacute; ODPOVĚDNOST ZA NEPŘ&Iacute;M&Eacute; NEBO N&Aacute;SLEDN&Eacute; &Scaron;KODY. PŘEB&Iacute;R&Aacute;TE VE&Scaron;KER&Eacute; N&Aacute;KLADY ZA &Scaron;KODY ZPŮSOBEN&Eacute; V DŮSLEDKU INFORMAC&Iacute; OBSAŽEN&Yacute;CH V SOFTWARU NEBO J&Iacute;M SESTAVEN&Yacute;CH. V MAXIM&Aacute;LN&Iacute;M ROZSAHU POVOLEN&Eacute;M PŘ&Iacute;SLU&Scaron;N&Yacute;M Z&Aacute;KONEM NEBUDOU SPOLEČNOST COREL ANI JEJ&Iacute; DODAVATEL&Eacute; NEBO POSKYTOVATEL&Eacute; LICENCE V Ž&Aacute;DN&Eacute;M PŘ&Iacute;PADĚ ODPOVĚDNI ZA &Scaron;KODY JAK&Eacute;HOKOLI DRUHU (KROMĚ JIN&Eacute;HO ZA ZTR&Aacute;TY PODNIKATELSK&Yacute;CH PŘ&Iacute;LEŽITOST&Iacute;, ZISKU, PŘERU&Scaron;EN&Iacute; PODNIK&Aacute;N&Iacute;, ZTR&Aacute;TU OBCHODN&Iacute;CH INFORMAC&Iacute; NEBO JIN&Eacute; FINANČN&Iacute; ZTR&Aacute;TY), KTER&Eacute; VZNIKNOU V DŮSLEDKU POUŽIT&Iacute; NEBO NEMOŽNOSTI POUŽ&Iacute;VAT SOFTWARE, I KDYŽ BYLA TAKOV&Aacute; STRANA INFORMOV&Aacute;NA O MOŽNOSTI VZNIKU TAKOV&Yacute;CH &Scaron;KOD. V Ž&Aacute;DN&Eacute;M PŘ&Iacute;PADĚ NEBUDE CELKOV&Aacute; ODPOVĚDNOST SPOLEČNOSTI COREL VŮČI V&Aacute;M PŘEKRAČOVAT Č&Aacute;STKU V&Aacute;MI ZAPLACENOU ZA SOFTWARE. TOTO OMEZEN&Iacute; PLAT&Iacute; BEZ OHLEDU NA ZANEDB&Aacute;N&Iacute; Z&Aacute;KLADN&Iacute;HO &Uacute;ČELU JAK&Eacute;KOLI OMEZEN&Eacute; N&Aacute;HRADY. </strong></p>
<p><strong>NĚKTER&Eacute; ST&Aacute;TY A ZEMĚ NEUMOŽŇUJ&Iacute; VYLOUČEN&Iacute; NEBO OMEZEN&Iacute; ODPOVĚDNOSTI ZA N&Aacute;SLEDN&Eacute; NEBO N&Aacute;HODN&Eacute; &Scaron;KODY, PROTO SE V&Aacute;S V&Yacute;&Scaron;E UVEDEN&Eacute; OMEZEN&Iacute; NEMUS&Iacute; T&Yacute;KAT.</strong>. V takov&yacute;ch př&iacute;padech, a pokud jste z&iacute;skali Software od společnosti Corel nebo autorizovan&eacute;ho prodejce Corel, může b&yacute;t společnost Corel vůči v&aacute;m odpovědn&aacute; (a) kromě jin&eacute;ho za &scaron;kody, kter&eacute; jste utrpěli ve spojen&iacute; s touto smlouvou EULA pouze v př&iacute;padě, že takov&eacute; &scaron;kody byly způsobeny z&aacute;měrn&yacute;m nebo hrubě nedbal&yacute;m jedn&aacute;n&iacute;m ze strany společnosti Corel; a (b) za ty typick&eacute; &scaron;kody, kter&eacute; byly přiměřeně předv&iacute;dateln&eacute; a kter&eacute; byly způsobeny jin&yacute;m nedbal&yacute;m poru&scaron;en&iacute;m z&aacute;kladn&iacute; smluvn&iacute; povinnosti společnost&iacute; Corel. Jak&aacute;koli dal&scaron;&iacute; odpovědnost společnosti Corel je vyloučena. Tato v&yacute;&scaron;e uveden&aacute; omezen&iacute; plat&iacute; bez ohledu na jejich pr&aacute;vn&iacute; z&aacute;klad obzvl&aacute;&scaron;tě s ohledem na jak&eacute;koli předběžn&eacute; smluvn&iacute; nebo dodatečn&eacute; smluvn&iacute; n&aacute;roky. Tato omezen&iacute; v&scaron;ak neplat&iacute; pro jakoukoli povinnou odpovědnost podle platn&yacute;ch z&aacute;konů o odpovědnosti za v&yacute;robky, ani pro ž&aacute;dn&eacute; &scaron;kody způsoben&eacute; v důsledku poru&scaron;en&iacute; v&yacute;slovn&eacute; z&aacute;ruky v takov&eacute;m rozsahu, ve kter&eacute;m byla takov&aacute; v&yacute;slovn&aacute; z&aacute;ruka určena k ochraně spotřebitelů před specifick&yacute;mi &scaron;kodami, a ani pro ž&aacute;dn&eacute; &scaron;kody způsoben&eacute; ztr&aacute;tou života, zraněn&iacute;m nebo ubl&iacute;žen&iacute;m na zdrav&iacute;.</p>
<p><strong>OMEZEN&Aacute;  PR&Aacute;VA VL&Aacute;DY USA.</strong> Software a ve&scaron;ker&aacute; dodan&aacute; dokumentace jsou podle platn&eacute;ho z&aacute;kona DFAR kapitola 227.7202 a FAR kapitola 12.212 považov&aacute;ny za &bdquo;komerčn&iacute; poč&iacute;tačov&yacute; software&ldquo; a za &bdquo;dokumentaci ke komerčn&iacute;mu poč&iacute;tačov&eacute;mu softwaru&ldquo;. Jak&eacute;koli použit&iacute;, modifikace, reprodukce, vyd&aacute;n&iacute;, použ&iacute;v&aacute;n&iacute;, zobrazen&iacute; nebo zpř&iacute;stupněn&iacute; Softwaru a dodan&eacute; dokumentace vl&aacute;dou USA se bude ř&iacute;dit v&yacute;hradně podm&iacute;nkami t&eacute;to smlouvy EULA a bude zak&aacute;z&aacute;no, kromě rozsahu v&yacute;slovně povolen&eacute;ho podm&iacute;nkami t&eacute;to smlouvy EULA.</p>
<p><strong>EXPORTN&Iacute; OMEZEN&Iacute;.</strong> Nesm&iacute;te st&aacute;hnout, distribuovat, exportovat, reexportovat nebo redistribuovat Software, včetně sharewarov&eacute;ho produktu Corel, (a) st&aacute;tn&iacute;mu př&iacute;slu&scaron;n&iacute;kovi nebo rezidentovi jak&eacute;koli země, na kterou USA uvalily embargo na zbož&iacute;, nebo (b) komukoli na seznamu Ministerstva financ&iacute; USA se zvl&aacute;&scaron;tně vyhrazen&yacute;mi st&aacute;tn&iacute;mi př&iacute;slu&scaron;n&iacute;ky nebo v tabulce Ministerstva obchodu USA s odm&iacute;tnut&yacute;mi objedn&aacute;vkami. Stažen&iacute;m nebo použit&iacute;m Softwaru souhlas&iacute;te a zaručujete, že nes&iacute;dl&iacute;te v ž&aacute;dn&eacute; takov&eacute; zemi ani nejste pod kontrolou takov&eacute; země, st&aacute;tn&iacute;ho př&iacute;slu&scaron;n&iacute;ka nebo rezidenta, ani nejste na ž&aacute;dn&eacute;m takov&eacute;m uveden&eacute;m seznamu. Kromě př&iacute;padů v&yacute;slovně p&iacute;semně smluvně dohodnut&yacute;ch se společnost&iacute; Corel nesm&iacute;te kupovat licenci na použ&iacute;v&aacute;n&iacute; Softwaru pro &uacute;čel exportov&aacute;n&iacute; do země jin&eacute;, než je původn&iacute; země prodeje, ani nesm&iacute;te využ&iacute;vat služby zakoupen&iacute; licence pro použit&iacute; Softwaru od třet&iacute; strany, pokud by takov&aacute; činnost vyžadovala, aby v&aacute;m třet&iacute; strana zaslala Software (jak&yacute;mikoli prostředky, elektronicky nebo jinak) do země jin&eacute;, než je původn&iacute; země prodeje.</p>
<p><strong>OBECN&Aacute; USTANOVEN&Iacute;.</strong> Pokud jste zakoupili nebo st&aacute;hnuli Software v USA, ř&iacute;d&iacute; se tato smlouva EULA z&aacute;kony USA a st&aacute;tu Kalifornie, bez odkazu na střet pr&aacute;vn&iacute;ch principů. Jak&yacute;koli spor mezi v&aacute;mi a společnost&iacute; Corel t&yacute;kaj&iacute;c&iacute; se t&eacute;to smlouvy EULA bude podl&eacute;hat exkluzivně př&iacute;slu&scaron;n&eacute;mu st&aacute;tn&iacute;mu soudu a feder&aacute;ln&iacute;m soudům st&aacute;tu Kalifornie. Tato smlouva EULA specificky vylučuje &Uacute;mluvu OSN o smlouv&aacute;ch pro mezin&aacute;rodn&iacute; prodej zbož&iacute; a jakoukoli legislativu implementuj&iacute;c&iacute; takovou &Uacute;mluvu, pokud by byla jinak platn&aacute;. Kromě toho, jak je zde v&yacute;slovně uvedeno v rozsahu povolen&eacute;m př&iacute;slu&scaron;n&yacute;m z&aacute;konem, nebude tato smlouva EULA předj&iacute;mat nevylučiteln&aacute;, statut&aacute;rn&iacute; pr&aacute;va jak&eacute;hokoli spotřebitele. Pokud jste z&iacute;skali Software v Kanadě, pokud to nen&iacute; jinak zak&aacute;z&aacute;no m&iacute;stn&iacute;m z&aacute;konem, ř&iacute;d&iacute; se tato smlouva EULA z&aacute;kony platn&yacute;mi v provincii Ontario, Kanada. Jak&yacute;koli spor mezi v&aacute;mi a společnost&iacute; Corel t&yacute;kaj&iacute;c&iacute; se t&eacute;to smlouvy EULA bude podl&eacute;hat v&yacute;hradně př&iacute;slu&scaron;n&eacute;mu feder&aacute;ln&iacute;mu soudu a provinčn&iacute;mu soudu v Torontu, st&aacute;t Ontario. Pokud jste z&iacute;skali Software v Evropsk&eacute; unii, na Islandu, v Norsku nebo ve &Scaron;v&yacute;carsku, pak pro v&aacute;s plat&iacute; m&iacute;stn&iacute; z&aacute;kon. Pokud jste z&iacute;skali Software v kter&eacute;koli jin&eacute; zemi, pak může platit m&iacute;stn&iacute; z&aacute;kon. Tato smlouva EULA je &uacute;plnou smlouvou mezi v&aacute;mi a společnost&iacute; Corel a nahrazuje jakoukoli dal&scaron;&iacute; komunikaci nebo reklamy s ohledem na Software a dokumentaci. Software nebo jak&aacute;koli jeho funkce nebo č&aacute;st nemus&iacute; b&yacute;t dostupn&eacute; ve v&scaron;ech jazyc&iacute;ch nebo ve v&scaron;ech zem&iacute;ch. Pokud v&aacute;m společnost Corel poskytla překlad t&eacute;to smlouvy EULA z anglick&eacute;ho jazyka, souhlas&iacute;te s t&iacute;m, že překlad je pouze pro va&scaron;e pohodl&iacute; a že pr&aacute;vně z&aacute;vazn&aacute; je pro v&aacute;s anglick&aacute; verze t&eacute;to smlouvy EULA, nikoli překlad. Verze t&eacute;to smlouvy EULA v anglick&eacute;m jazyce a nikoli jej&iacute; překlady budou rozhoduj&iacute;c&iacute; v př&iacute;padě rozporu mezi verz&iacute; v anglick&eacute;m jazyce a překladem. Původn&iacute; verzi t&eacute;to smlouvy EULA v anglick&eacute;m jazyce najdete na adrese www.corel.com/eula.</p>
<p>Pokud je nějak&eacute; ustanoven&iacute; t&eacute;to smlouvy EULA shled&aacute;no podle př&iacute;slu&scaron;n&eacute;ho z&aacute;kona nez&aacute;konn&yacute;m, neplatn&yacute;m nebo nevynutiteln&yacute;m, bude takov&eacute; ustanoven&iacute; nebo jeho č&aacute;st neplatn&aacute; v r&aacute;mci jurisdikce, ve kter&eacute; je nez&aacute;konn&aacute;, neplatn&aacute; nebo nevynutiteln&aacute;, av&scaron;ak pouze v rozsahu jej&iacute; nez&aacute;konnosti, neplatnosti nebo nevynutitelnosti a bude považov&aacute;na za upravenou v rozsahu nutn&eacute;m pro dosažen&iacute; shody s př&iacute;slu&scaron;n&yacute;m z&aacute;konem tak, aby byl zaji&scaron;těn maxim&aacute;ln&iacute; efekt &uacute;myslu stran. Ž&aacute;dn&aacute; podm&iacute;nka ani ž&aacute;dn&eacute; ustanoven&iacute; t&eacute;to smlouvy EULA nebudou považov&aacute;ny za odm&iacute;tnut&eacute; a ž&aacute;dn&eacute; poru&scaron;en&iacute; nebude omluveno, pokud nen&iacute; takov&eacute; odm&iacute;tnut&iacute; p&iacute;semn&eacute; a podepsan&eacute; jm&eacute;nem strany, proti kter&eacute; bylo takov&eacute; odm&iacute;tnut&iacute; uplatněno. Ž&aacute;dn&eacute; odm&iacute;tnut&iacute; (v&yacute;slovn&eacute; nebo odvozen&eacute;) neustav&iacute; souhlas s ž&aacute;dn&yacute;m jin&yacute;m, odli&scaron;n&yacute;m nebo n&aacute;sledn&yacute;m poru&scaron;en&iacute;m, ani jeho odm&iacute;tnut&iacute; nebo omluven&iacute;. Ž&aacute;dn&aacute; modifikace nebo změny t&eacute;to smlouvy EULA nebudou pro společnost Corel z&aacute;vazn&eacute;, pokud nejsou p&iacute;semn&eacute; a ř&aacute;dně uzavřen&eacute; mezi v&aacute;mi a autorizovan&yacute;m z&aacute;stupcem společnosti Corel.</p>
<p>Někter&eacute; verze softwaru Corel nemus&iacute; b&yacute;t kompatibiln&iacute; s různ&yacute;mi operačn&iacute;mi syst&eacute;my a společnost Corel nemus&iacute; vyd&aacute;vat dal&scaron;&iacute; Aktualizace. V&aacute;&scaron; Software nemus&iacute; b&yacute;t kompatibiln&iacute; s operačn&iacute;mi syst&eacute;my poč&iacute;tače, kter&eacute; si zakoup&iacute;te nyn&iacute; nebo v budoucnosti. </p>
<p>Berete na vědom&iacute;, že Software Corel může b&yacute;t integrov&aacute;n do softwaru a jin&eacute; technologie vlastněn&eacute; a kontrolovan&eacute; třet&iacute;mi stranami. Smlouva EULA zůst&aacute;v&aacute; s t&iacute;mto začleněn&iacute;m &uacute;činn&aacute;. Ve&scaron;ker&yacute; software nebo technologie třet&iacute; strany, kter&eacute; mohou b&yacute;t distribuovan&eacute; společně se Softwarem Corel (jako spojen&yacute; software třet&iacute; strany) může podl&eacute;hat va&scaron;emu v&yacute;slovn&eacute;mu přijet&iacute; licenčn&iacute; smlouvy s touto třet&iacute; stranou. Pokud takov&yacute; spojen&yacute; software třet&iacute; strany zahrnuje software od společnosti Right Hemisphere, Inc., podl&eacute;h&aacute; použit&iacute; takov&eacute;ho spojen&eacute;ho softwaru licenčn&iacute; smlouvě s koncov&yacute;m uživatelem dostupn&eacute; na webu http://www.righthemisphere.com/eula a va&scaron;e použit&iacute; takov&eacute;ho softwaru ustanovuje přijet&iacute; těchto podm&iacute;nek. Poskytovatel licence pro společnost Corel bude př&iacute;m&yacute; a určen&yacute; př&iacute;jemce smlouvy EULA třet&iacute; strany.</p>
<p><strong>DAL&Scaron;&Iacute; PODM&Iacute;NKY SMLOUVY EULA</strong></p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO SMLOUVY S PEVNĚ STANOVENOU DOBOU PLATNOSTI:<br> Licence pro použit&iacute; Softwaru s pevně stanovenou dobou platnosti podl&eacute;h&aacute; smluvn&iacute;m podm&iacute;nk&aacute;m t&eacute;to smlouvy EULA a jej&iacute; platnost zač&iacute;n&aacute; instalac&iacute; a plat&iacute; po dobu určenou společnost&iacute; Corel na př&iacute;slu&scaron;n&eacute; faktuře nebo na faktuře OEM autorizovan&eacute;ho společnost&iacute; Corel nebo prodejce v&yacute;robků společnosti Corel. Použ&iacute;v&aacute;n&iacute; softwaru před zač&aacute;tkem nebo po skončen&iacute; př&iacute;slu&scaron;n&eacute;ho obdob&iacute; nebo pokus o zmařen&iacute; časov&eacute; kontroly vypnut&iacute;m funkce v softwaru se považuje za neopr&aacute;vněn&eacute; použ&iacute;v&aacute;n&iacute; a představuje z&aacute;sadn&iacute; poru&scaron;en&iacute; smlouvy EULA a př&iacute;slu&scaron;n&eacute;ho z&aacute;kona.</p>
<p>Software můžete instalovat pouze do jednoho poč&iacute;tače. Software nesm&iacute;te instalovat do dal&scaron;&iacute;ch poč&iacute;tačů, s v&yacute;jimkou př&iacute;padu selh&aacute;n&iacute; původn&iacute;ho poč&iacute;tače. V př&iacute;padě selh&aacute;n&iacute; mus&iacute;te kontaktovat oddělen&iacute; z&aacute;kaznick&yacute;ch služeb a vyž&aacute;dat si povolen&iacute; k opakovan&eacute; instalaci softwaru do nov&eacute;ho poč&iacute;tače. Budete muset prok&aacute;zat selh&aacute;n&iacute; původn&iacute;ho poč&iacute;tače a obdrž&iacute;te aktivačn&iacute; k&oacute;d, kter&yacute; použijete při instalaci Softwaru do jin&eacute;ho poč&iacute;tače na zb&yacute;vaj&iacute;c&iacute; č&aacute;st smluvn&iacute;ho obdob&iacute;.</p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE PRODUKTŮ COREL DVD XPACK, DVD+AVCHD XPACK, ULTIMATE XPACK, MP3 &amp; DVD XPACK (&bdquo;ŘADA PRODUKTŮ XPACK&ldquo;):<br> S ohledem na řadu produktů Xpack společnosti Corel souhlas&iacute;te s t&iacute;m, že nebudete použ&iacute;vat produkty společnosti Corel v těch jurisdikc&iacute;ch, kde je použit&iacute; dekod&eacute;ru audia anebo videa nez&aacute;konn&eacute;.</p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE APLIKACE WINDVD, VIDEOSTUDIO PRO:<br> Berete na vědom&iacute;, že použit&iacute; softwaru jak&yacute;mkoli způsobem, kter&yacute; se shoduje se standardem MPEG-2 nebo MPEG-4, je v&yacute;slovně zak&aacute;z&aacute;no bez licence podle platn&yacute;ch patentů v portfoliu patentů MPEG-2 nebo MPEG-4. Tato licence je dostupn&aacute; od společnosti MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite 400E, Greenwood Village, Colorado, 80111, USA.</p>
<p>Berete na vědom&iacute;, že software může b&yacute;t licencov&aacute;n podle portfolia partnerů VC-1 pro osobn&iacute; a nekomerčn&iacute; použit&iacute; spotřebitelem k (a) zak&oacute;dov&aacute;n&iacute; videa ve shodě se standardem VC-1 (&bdquo;video VC-1&ldquo;) a/nebo k (b) dek&oacute;dov&aacute;n&iacute; videa VC-1, kter&eacute; bylo zak&oacute;dov&aacute;no spotřebitelem v r&aacute;mci osobn&iacute; a nekomerčn&iacute; aktivity a/nebo bylo obdrženo od poskytovatele videa s licenc&iacute; na poskytov&aacute;n&iacute; videa VC-1. Pro jak&eacute;koli jin&eacute; použit&iacute; nen&iacute; licence poskytov&aacute;na, ani nesm&iacute; b&yacute;t odvozov&aacute;na. Dal&scaron;&iacute; informace z&iacute;sk&aacute;te od společnosti MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx).</p>
<p>Berete na vědom&iacute;, že software může b&yacute;t licencov&aacute;n podle portfolia partnerů AVC pro osobn&iacute; a nekomerčn&iacute; použit&iacute; spotřebitelem k (a) zak&oacute;dov&aacute;n&iacute; videa ve shodě se standardem AVC (&bdquo;video AVC&ldquo;) a/nebo k (b) dek&oacute;dov&aacute;n&iacute; videa AVC, kter&eacute; bylo zak&oacute;dov&aacute;no spotřebitelem v r&aacute;mci osobn&iacute; a nekomerčn&iacute; aktivity a/nebo bylo obdrženo od poskytovatele videa s licenc&iacute; na poskytov&aacute;n&iacute; videa AVC. Pro jak&eacute;koli jin&eacute; použit&iacute; nen&iacute; licence poskytov&aacute;na, ani nesm&iacute; b&yacute;t odvozov&aacute;na.  Dal&scaron;&iacute; informace z&iacute;sk&aacute;te od společnosti MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx). </p>
<p>Souhlas&iacute;te s t&iacute;m, že software může b&yacute;t licencov&aacute;n podle licence MP3.  Dod&aacute;vka softwaru neznamen&aacute; přenos licence ani neodvozuje ž&aacute;dn&eacute; pr&aacute;vo na distribuci dat zak&oacute;dovan&yacute;ch dle standardu MP3 nebo MP3PRO v komerčn&iacute;ch ziskov&yacute;ch vys&iacute;lac&iacute;ch syst&eacute;mech, aplikac&iacute;ch s přenosem dat, jin&yacute;ch syst&eacute;mech distribuce obsahu nebo na fyzick&yacute;ch m&eacute;di&iacute;ch. Pro takov&eacute; použit&iacute; se vyžaduje samostatn&aacute; licence. Dal&scaron;&iacute; informace naleznete na webu licence MP3 (http://mp3licensing.com).</p>
<p>Pokud jste Software zakoupili jako samostatn&yacute; maloobchodn&iacute; produkt, poplatky za v&yacute;&scaron;e uveden&eacute; licence zaplatila společnost Corel.</p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE SOFTWARU WINZIP:<br> Souhlas&iacute;te s t&iacute;m, že společnost Corel nemůže zaručit, že &scaron;ifrovac&iacute; technologie obsažen&aacute; v aplikaci Corel WinZip je zcela bezpečn&aacute; tak, aby ji nemohly de&scaron;ifrovat třet&iacute; strany. Podle toho společnost Corel nebude odpovědn&aacute; za jak&eacute;koli &scaron;kody vznikl&eacute; roz&scaron;ifrov&aacute;n&iacute;m va&scaron;ich souborů nebo jejich zpř&iacute;stupněn&iacute;m třet&iacute; stranou.</p>
<p>Software WinZip, kter&yacute; jste z&iacute;skali, mohl b&yacute;t z&iacute;sk&aacute;n bezplatně a za těchto okolnost&iacute; může b&yacute;t použ&iacute;v&aacute;n po omezenou dobu pro &uacute;čely vyhodnocen&iacute;. Va&scaron;e použit&iacute; bezplatně z&iacute;skan&eacute;ho Softwaru WinZip podl&eacute;h&aacute; n&aacute;sleduj&iacute;c&iacute;m dal&scaron;&iacute;m podm&iacute;nk&aacute;m: (a) Můžete si zhotovit jak&yacute;koli počet přesn&yacute;ch kopi&iacute; Softwaru WinZip podle potřeby pro &uacute;čely vyhodnocen&iacute; a to pomoc&iacute; fyzick&yacute;ch m&eacute;di&iacute; (např. kompaktn&iacute; disky). (b) Můžete distribuovat individu&aacute;ln&iacute; přesn&eacute; kopie Softwaru WinZip pouze pro &uacute;čely vyhodnocen&iacute;, bezplatně pro v&aacute;s nebo př&iacute;jemce. (c) Nesm&iacute;te distribuovat Software WinZip s ž&aacute;dn&yacute;m jin&yacute;m produktem. (d) Pokud distribuujete Software WinZip, můžete tak činit elektronick&yacute;m stažen&iacute;m nebo e-mailem, ale nikoli použit&iacute;m hromadn&yacute;ch e-mailů, spamu nebo nevyž&aacute;dan&yacute;ch e-mailů. Pro v&yacute;&scaron;e uveden&eacute; &uacute;čely znamen&aacute; &bdquo;přesn&aacute; kopie&ldquo; soubor, kter&yacute; je např&iacute;klad identick&yacute; s distribučn&iacute;m souborem WinZip na webu www.winzip.com. </p>
<p>Samorozbalovac&iacute; soubory ZIP vytvořen&eacute; aplikac&iacute; WinZip &bdquo;Self-Extractor Personal Edition&ldquo; mohou obsahovat rozbalovac&iacute; software (&bdquo;Rozbalovac&iacute; software&ldquo;). Rozbalovac&iacute; software nesm&iacute;te změnit ani modifikovat, ani nikomu poskytovat opr&aacute;vněn&iacute; k takov&eacute; činnosti. Za ž&aacute;dn&yacute;ch okolnost&iacute; nem&aacute;te licenci na distribuov&aacute;n&iacute; Rozbalovac&iacute;ho softwaru.  Pokud vytvoř&iacute;te samorozbalovac&iacute; soubory ZIP pomoc&iacute; vyhodnocovac&iacute; verze aplikace WinZip Self-Extractor Personal Edition, nesm&iacute;te přev&aacute;dět soubory ZIP třet&iacute; straně. Plně licencovan&aacute; aplikace WinZip Self-Extractor Personal Edition může b&yacute;t použita pro vytvořen&iacute; neomezen&eacute;ho počtu volně distribuovateln&yacute;ch, nezpoplatněn&yacute;ch samorozbalovac&iacute;ch souborů ZIP.</p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE SOFTWARU WORDPERFECT OFFICE:<br> Berete na vědom&iacute;, že produkt může zahrnovat du&scaron;evn&iacute; vlastnictv&iacute; společnosti Microsoft&reg; Corporation. Smluvn&iacute; podm&iacute;nky, podle kter&yacute;ch společnost Microsoft licencuje sv&eacute; du&scaron;evn&iacute; vlastnictv&iacute; naleznete na webu společnosti Microsoft Corporation na adrese http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/. </p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE SOFTWARU S&Iacute;DL&Iacute;C&Iacute; V NĚMECKU NEBO RAKOUSKU:<br> Pokud jste obdrželi Software od společnosti Corel nebo autorizovan&eacute;ho prodejce společnosti Corel v Německu nebo Rakousku a takov&aacute; země je va&scaron;&iacute;m z&aacute;konn&yacute;m m&iacute;stem trval&eacute;ho pobytu, pak pro v&aacute;s budou platit německ&eacute; a rakousk&eacute; z&aacute;kony o odpovědnosti za produkt a dal&scaron;&iacute; z&aacute;kony na ochranu spotřebitele s ohledem na n&aacute;hrady za vadn&eacute; zbož&iacute; a podle nich se budou ř&iacute;dit v&scaron;echny neshody mezi takov&yacute;mi z&aacute;kony a ustanoven&iacute;mi t&eacute;to smlouvy EULA uveden&eacute; v&yacute;&scaron;e.</p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE SOFTWARU S&Iacute;DL&Iacute;C&Iacute; VE SPOJEN&Eacute;M KR&Aacute;LOVSTV&Iacute;:<br> Pokud (a) jedn&aacute;te jako spotřebitel se z&aacute;konn&yacute;m bydli&scaron;těm ve Spojen&eacute;m kr&aacute;lovstv&iacute;; (b) uzavřeli jste tuto smlouvu EULA ve Spojen&eacute;m kr&aacute;lovstv&iacute;; a (c) obdrželi jste Software od společnosti Corel nebo autorizovan&eacute;ho prodejce společnosti Corel ve Spojen&eacute;m kr&aacute;lovstv&iacute; (&bdquo;Spotřebitel&ldquo;), pak pro v&aacute;s budou platit ustanoven&iacute; o omezen&iacute; odpovědnosti a z&aacute;ruk uveden&eacute; v př&iacute;slu&scaron;n&yacute;ch z&aacute;konech na ochranu spotřebitele a o z&aacute;ruk&aacute;ch platn&yacute;ch ve Spojen&eacute;m kr&aacute;lovstv&iacute; a podle nich se budou ř&iacute;dit v&scaron;echny neshody mezi takov&yacute;mi z&aacute;kony a ustanoven&iacute;mi t&eacute;to smlouvy EULA uveden&eacute; v&yacute;&scaron;e.</p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE SOFTWARU OBSAHUJ&Iacute;C&Iacute;HO SHAREWARE:<br> Někter&yacute; Software je shareware a jako takov&yacute; je z&iacute;sk&aacute;v&aacute;n bezplatně a může b&yacute;t použ&iacute;v&aacute;n po omezenou dobu pro &uacute;čely vyhodnocen&iacute; a podl&eacute;h&aacute; proto specifick&eacute; licenčn&iacute; smlouvě s koncov&yacute;m uživatelem pro takov&yacute; shareware.</p>
<p>DAL&Scaron;&Iacute; PODM&Iacute;NKY PLATN&Eacute; PRO UŽIVATELE OBSAHU KLIPARTŮ, ARCHIVN&Iacute;CH FOTOGRAFI&Iacute;, VIDEO OBSAHU, AUDIO KLIPŮ, P&Iacute;SEM A VZOROV&Eacute;HO OBSAHU: <br> N&aacute;&scaron; Software může obsahovat kliparty, fotografie, video obsah, audio klipy (souhrnně naz&yacute;van&eacute; &bdquo;Obr&aacute;zky a klipy&ldquo;), soubory softwarov&yacute;ch dat, kter&eacute; při použit&iacute; ve spojen&iacute; s př&iacute;slu&scaron;n&yacute;m hardwarem a softwarem poskytuj&iacute; n&aacute;vrhy p&iacute;sem (např&iacute;klad pouze bez omezen&iacute; na soubory TTF nebo OTF) naz&yacute;van&eacute; jako &bdquo;P&iacute;smov&yacute; software&ldquo; a vytv&aacute;řen&iacute; grafick&yacute;ch n&aacute;vrhů p&iacute;smov&yacute;m softwarem naz&yacute;van&yacute;ch jako &bdquo;vytvořen&aacute; p&iacute;sma&ldquo; a vzorov&yacute; obsah, např&iacute;klad formul&aacute;ře, &scaron;ablony, &bdquo;obrazovky&ldquo; nebo podobn&eacute; položky (souhrnně naz&yacute;van&eacute; &bdquo;Vzorov&yacute; obsah&ldquo;), kter&eacute; jsou v na&scaron;em vlastnictv&iacute; nebo jsou licencovan&eacute; třet&iacute; stranou. Kromě toho, jak je požadov&aacute;no v odstavci n&iacute;že, můžete jako uživatel na&scaron;eho Softwaru volně použ&iacute;vat, modifikovat a publikovat Obr&aacute;zky a klipy, Vytvořen&aacute; p&iacute;sma nebo Vzorov&yacute; obsah n&aacute;sleduj&iacute;c&iacute;m způsobem: Můžete (i) zahrnout jak&eacute;koli Obr&aacute;zky a klipy, Vytvořen&aacute; p&iacute;sma nebo Vzorov&yacute; obsah do sv&eacute; origin&aacute;ln&iacute; pr&aacute;ce a publikovat, zobrazovat a distribuovat svou pr&aacute;ci na kter&eacute;mkoli m&eacute;diu za předpokladu, že do sv&eacute;ho d&iacute;la zahrnete upozorněn&iacute; o autorsk&yacute;ch pr&aacute;vech informuj&iacute;c&iacute; o va&scaron;em vlastnictv&iacute; a vlastnictv&iacute; společnosti Corel n&aacute;sleduj&iacute;c&iacute;m způsobem: &bdquo;Copyright (c) 201__ [va&scaron;e jm&eacute;no], Corel Corporation a poskytovatel&eacute; licence. V&scaron;echna pr&aacute;va vyhrazena.&ldquo;; a d&aacute;le si můžete (ii) zhotovit jednu (1) kopii Obr&aacute;zků a klipů, P&iacute;smov&eacute;ho softwaru nebo Vzorov&eacute;ho obsahu pro z&aacute;ložn&iacute; nebo archivačn&iacute; &uacute;čely. NESM&Iacute;TE (i) opakovaně prod&aacute;vat, sublicencovat nebo jinak zpř&iacute;stupňovat Obr&aacute;zky a klipy, P&iacute;smov&yacute; software nebo Vzorov&yacute; obsah pro použit&iacute; nebo distribuci samostatně nebo odděleně od produktu nebo webov&eacute; str&aacute;nky. Obr&aacute;zky a klipy nebo Vytvořen&aacute; p&iacute;sma mohou b&yacute;t např&iacute;klad použity jako souč&aacute;st n&aacute;vrhu webov&eacute; str&aacute;nky, av&scaron;ak nesm&iacute; b&yacute;t zpř&iacute;stupněny pro stažen&iacute; samostatně (použit&iacute; P&iacute;smov&eacute;ho softwaru jako webov&eacute;ho p&iacute;sma, využit&iacute; specifikace CSS3@font-face apod. je v&yacute;slovně zak&aacute;z&aacute;no) nebo ve form&aacute;tu navržen&eacute;m či určen&eacute;m pro trval&eacute; &uacute;loži&scaron;tě nebo opakovan&eacute; použit&iacute; jin&yacute;mi uživateli; (ii) poskytovat Obr&aacute;zky a klipy nebo P&iacute;smov&yacute; software třet&iacute;m stran&aacute;m nebo umožňovat použit&iacute; Obr&aacute;zků a klipů nebo P&iacute;smov&eacute;ho softwaru či Vytvořen&yacute;ch p&iacute;sem třet&iacute;mi stranami samostatně nebo jako souč&aacute;st jin&eacute;ho produktu; třet&iacute; strany v&scaron;ak mohou obdržet kopie Obr&aacute;zků a klipů nebo Vytvořen&yacute;ch p&iacute;sem (včetně digit&aacute;ln&iacute;ch souborů) jako souč&aacute;st d&iacute;la; (iii) vytv&aacute;řet pomoc&iacute; Obr&aacute;zků a klipů, P&iacute;smov&eacute;ho softwaru či Vytvořen&yacute;ch p&iacute;sem nebo Vzorov&eacute;ho obsahu skand&aacute;ln&iacute;, obsc&eacute;nn&iacute;, hanliv&eacute; nebo nemor&aacute;ln&iacute; d&iacute;la, ani použ&iacute;vat Obr&aacute;zky a klipy, P&iacute;smov&yacute; software, Vytvořen&aacute; p&iacute;sma nebo Vzorov&yacute; obsah pro jak&yacute;koli jin&yacute; &uacute;čel zak&aacute;zan&yacute; z&aacute;konem; (iv) nebo povolovat použit&iacute; Obr&aacute;zků a klipů, P&iacute;smov&eacute;ho softwaru, Vytvořen&yacute;ch p&iacute;sem nebo Vzorov&eacute;ho obsahu či jejich č&aacute;sti jako ochrann&eacute; zn&aacute;mky nebo servisn&iacute; zn&aacute;mky, nebo si n&aacute;rokovat jak&aacute;koli vlastnick&aacute; pr&aacute;va jak&eacute;hokoli druhu na Obr&aacute;zky a klipy, P&iacute;smov&yacute; software, Vytvořen&aacute; p&iacute;sma nebo Vzorov&yacute; obsah či jejich č&aacute;sti; (v) použ&iacute;vat jak&eacute;koli Obr&aacute;zky a klipy obsahuj&iacute;c&iacute; identifikovateln&eacute; jednotlivce nebo entity pro komerčn&iacute; &uacute;čely, kromě jin&eacute;ho způsobem naznačuj&iacute;c&iacute;m jejich spojen&iacute; nebo uzn&aacute;v&aacute;n&iacute; jak&eacute;hokoli produktu nebo služby; (vi) použ&iacute;vat Obr&aacute;zky a klipy v elektronick&eacute;m form&aacute;tu, online nebo v multimedi&aacute;ln&iacute; aplikaci, pokud Obr&aacute;zky a klipy nejsou zahrnuty pouze pro &uacute;čely zobrazov&aacute;n&iacute; a nen&iacute; poskytnuto ž&aacute;dn&eacute; opr&aacute;vněn&iacute; ke stahov&aacute;n&iacute; a/nebo ukl&aacute;d&aacute;n&iacute; Obr&aacute;zků a klipů z jak&eacute;hokoli důvodu; (vii) pronaj&iacute;mat, naj&iacute;mat, sublicencovat nebo půjčovat Obr&aacute;zky a klipy, P&iacute;smov&yacute; software a Vytvořen&aacute; p&iacute;sma či jejich kopie jin&eacute; fyzick&eacute; nebo pr&aacute;vnick&eacute; osobě, (viii) jak&yacute;mkoli způsobem upravovat P&iacute;smov&yacute; software; (ix) použ&iacute;vat Obr&aacute;zky a klipy zobrazen&eacute; na &uacute;vodn&iacute;ch obrazovk&aacute;ch Softwaru, uv&iacute;tac&iacute;ch obrazovk&aacute;ch, na obalu produktu a/nebo marketingov&yacute;ch materi&aacute;lech; nebo (x) použ&iacute;vat jak&eacute;koli Obr&aacute;zky a klipy, P&iacute;smov&yacute; software či Vytvořen&aacute; p&iacute;sma nebo Vzorov&yacute; obsah kromě těch, kter&eacute; jsou v&yacute;slovně povoleny touto smlouvou EULA. Můžete v&scaron;ak přev&aacute;dět svou smlouvu EULA na použit&iacute; Obr&aacute;zků a klipů nebo P&iacute;smov&eacute;ho softwaru na jinou fyzickou nebo pr&aacute;vnickou osobu za předpokladu, že (i) převedete Software, včetně Obr&aacute;zků a klipů nebo P&iacute;smov&eacute;ho softwaru, a tuto smlouvu EULA, včetně v&scaron;ech kopi&iacute; (kromě kopi&iacute; zahrnut&yacute;ch do va&scaron;eho d&iacute;la, jak je v t&eacute;to smlouvě EULA povoleno), na takovou fyzickou nebo pr&aacute;vnickou osobu, (ii) neschov&aacute;te si ž&aacute;dn&eacute; kopie, včetně kopi&iacute; uložen&yacute;ch v poč&iacute;tači nebo jin&eacute;m &uacute;ložn&eacute;m zař&iacute;zen&iacute;, a (iii) přij&iacute;maj&iacute;c&iacute; strana souhlas&iacute; s t&iacute;m, že bude v&aacute;z&aacute;na podm&iacute;nkami t&eacute;to smlouvy EULA.</p>
<p>Listopad 2011 (1.0)</p>
</body>
</html>
</font></font>