<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>OBSERVERA: DETTA &Auml;R ETT LICENSAVTAL, INTE ETT AVTAL OM F&Ouml;RS&Auml;LJNING</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>VIKTIGT MEDDELANDE: L&Auml;S DETTA</strong><br> <strong>LICENSAVTAL F&Ouml;R SLUTANV&Auml;NDARE (nedan kallat AVTAL) NOGGRANT.</strong></p>
<p><strong>GENOM ATT LADDA NED, INSTALLERA ELLER ANV&Auml;NDA PROGRAMVARAN OCH DOKUMENTATIONEN (&quot;PROGRAMVARAN&quot;) SAMTYCKER DU TILL VILLKOREN I DETTA AVTAL. OM DU INTE SAMTYCKER TILL VILLKOREN I DETTA AVTAL SKALL DU INTE LADDA NED, INSTALLERA, &Ouml;PPNA ELLER ANV&Auml;NDA PROGRAMVARAN. DETTA AVTAL INNEH&Aring;LLER GARANTIFRISKRIVNINGAR OCH ANSVARSBEGR&Auml;NSNINGAR SAMT ENDA KOMPENSATION. BEST&Auml;MMELSERNA NEDAN UTG&Ouml;R GRUNDEN F&Ouml;R V&Aring;R &Ouml;VERENSKOMMELSE.</strong></p>
<p>Detta avtal &auml;r ett juridiskt avtal mellan dig och Corel Corporation, inklusive dess dotterbolag, partnerbolag och underentrepren&ouml;rer som agerar p&aring; v&aring;ra v&auml;gnar (gemensamt kallade &quot;Corel&quot;, &quot;oss&quot;, &quot;vi&quot; eller &quot;v&aring;r&quot;) avseende din anv&auml;ndning av Corels, eller n&aring;got av dess dotterbolags, programvara. Corel inkluderar WinZip Computing S.L. som &auml;gs separat av Corel. Om du inte har n&aring;gon annan skriftlig &ouml;verenskommelse med Corel avseende denna programvara styrs din anv&auml;ndning av programvaran av detta avtal. Vi kan emellan&aring;t och efter eget gottfinnande uppdatera eller modifiera detta avtal. Den senaste versionen av avtalet finns p&aring;: http://www.corel.com/eula</p>
<p>OM DU SAMTYCKER TILL DETTA AVTAL BEVILJAS DU EN BEGR&Auml;NSAD, PERSONLIG, GLOBAL, ROYALTYFRI, ICKE EXKLUSIV LICENS ATT ANV&Auml;NDA PROGRAMVARAN. DETTA LICENSAVTAL KAN EJ &Ouml;VERL&Aring;TAS, UNDERLICENSIERAS ELLER &Ouml;VERF&Ouml;RAS. DU F&Aring;R ANV&Auml;NDA EN (1) KOPIA AV PROGRAMVARAN F&Ouml;R (A) PRIVAT, ICKE-KOMMERSIELLT BRUK SOM PRIVAT ANV&Auml;NDARE OCH/ELLER F&Ouml;R (B) KOMMERSIELLA SYFTEN SOM TJ&Auml;NSTELEVERANT&Ouml;R I EN AFF&Auml;RSVERKSAMHET (&quot;F&Ouml;RETAGSANV&Auml;NDARE&rdquo;). DENNA PROGRAMVARA LICENSIERAS PER HUSH&Aring;LL ELLER PER ENSKILD ADRESS (&quot;HUSH&Aring;LL&quot;).  MED UNDANTAG F&Ouml;R DE COREL-PRODUKTER SOM ANGES NEDAN F&Aring;R DU ENDAST LADDA NED OCH INSTALLERA PROGRAMVARAN P&Aring; EN DATOR. DU F&Aring;R ENDAST OMINSTALLERA PROGRAMVARAN P&Aring; EN ANDRA DATOR OM DEN URSPRUNGLIGA DATORN SLUTAR FUNGERA. OM AUKTORISERINGSKOD KR&Auml;VS KONTAKTAR DU KUNDSERVICE OCH BEG&Auml;R GODK&Auml;NNANDE ATT OMINSTALLERA PROGRAMVARAN P&Aring; EN NY DATOR. DU INTYGAR D&Aring; F&Ouml;R COREL ATT DU HAR AVINSTALLERAT PROGRAMVARAN FR&Aring;N DEN ICKE FUNGERANDE DATORN. PRIVATA ANV&Auml;NDARE OCH F&Ouml;RETAGSANV&Auml;NDARE AV AFTERSHOT, COREL CAPTURE, COREL CONNECT, COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL OFFICE, COREL PAINTER, COREL PDF FUSION, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, WINZIP SOFTWARE OCH WORDPERFECT SOM HAR FLERA DATORER (T.EX. STATION&Auml;R DATOR, B&Auml;RBAR DATOR OCH MINI-PC) F&Aring;R LADDA NED OCH INSTALLERA VILKEN SOM HELST AV DESSA PROGRAMPRODUKTER P&Aring; UPP TILL TRE (3) SYSTEM I SAMMA HUSH&Aring;LL. DEN F&Aring;R DOCK BARA ANV&Auml;NDAS AV DIG P&Aring; ETT (1) SYSTEM &Aring;T G&Aring;NGEN. OM DU HAR K&Ouml;PT FLERA LICENSER F&Ouml;R PROGRAMVARAN F&Aring;R DU ANV&Auml;NDA S&Aring; M&Aring;NGA KOPIOR AV PROGRAMVARAN SAMTIDIGT SOM DU HAR LICENSER F&Ouml;R.</p>
<p><strong>LICENS ATT ANV&Auml;NDA PROGRAMVARAN.</strong> Programvaran &auml;r licensierad, inte s&aring;ld, till dig. Du m&aring;ste f&ouml;rv&auml;rva programvaran p&aring; lagligt s&auml;tt fr&aring;n oss eller v&aring;ra auktoriserade &aring;terf&ouml;rs&auml;ljare. I annat fall har du inte r&auml;tt att anv&auml;nda programvaran. Du f&aring;r endast k&ouml;pa och/eller ladda ned programvaran fr&aring;n Corels eller dess auktoriserade &aring;terf&ouml;rs&auml;ljares butik, eStore eller webbplats som finns i det land d&auml;r du f&ouml;r n&auml;rvarande &auml;r lagligen bosatt. Detta avtal g&auml;ller inte f&ouml;r n&aring;gon programvara som &auml;r installerad p&aring; en maskinvarupartition, blad- eller terminalserver, eller i n&aring;gon annan virtualiseringsmilj&ouml; (gemensamt kallade &quot;virtualiseringsmilj&ouml;&quot;).  Du f&aring;r inte till&aring;ta att programvaran anv&auml;nds, drivs eller visas fr&aring;n eller installeras p&aring; eller laddas upp till andra datorer genom en n&auml;tverksanslutning. Ett separat licensavtal m&aring;ste ing&aring;s med Corel f&ouml;r r&auml;tten att anv&auml;nda programvaran f&ouml;r en virtualiseringsmilj&ouml;, n&auml;tverksanslutningar eller volymk&ouml;p. Du &auml;r inf&ouml;rst&aring;dd med att om programvaran kr&auml;ver obligatorisk aktivering eller bekr&auml;ftelse via e-post ska du slutf&ouml;ra processen genom att ge Corel riktig information. Din anv&auml;ndning av programvaran inaktiveras tills du har slutf&ouml;rt aktiverings- och/eller registreringsprocessen. Programvaran kan omfatta digitala bilder, royaltyfria fotografier, clipart, teckensnitt, ljud eller andra konstn&auml;rliga arbeten (&quot;royaltyfria filer&quot;). Det ansvar och de begr&auml;nsningar som h&ouml;r samman med programvaran g&auml;ller f&ouml;r de royaltyfria filerna. Corel f&ouml;rbeh&aring;ller sig alla r&auml;ttigheter som inte uttryckligen beviljas dig i detta avtal. F&Ouml;RETAGSANV&Auml;NDARE: Om du &auml;r ett f&ouml;retag samtycker du till att ha dokument, system och/eller f&ouml;rfaranden som p&aring; r&auml;tt s&auml;tt registrerar det antal kopior av programvaran som har f&ouml;rv&auml;rvats och installerats p&aring; dina datorer, samt att beh&aring;lla registreringarna i tv&aring; (2) &aring;r fr&aring;n den dag d&aring; din licens att anv&auml;nda programvaran upph&ouml;r. Corel kan genomf&ouml;ra en granskning (p&aring; distans eller i dina lokaler) av register och system fr&aring;n din verksamhet, f&ouml;r att bekr&auml;fta att din installation av programvaran uppfyller en giltig licens fr&aring;n Corel. Corel kommer inte att genomf&ouml;ra mer &auml;n en (1) granskning per &aring;r. Om granskningsresultaten visar att din anv&auml;ndning inte uppfyller en giltig licens kommer du omedelbart att erh&aring;lla en giltig licens f&ouml;r programvaran. </p>
<p>
  <strong>DITT ANSVAR VID ANV&Auml;NDNING AV PROGRAMVARAN.</strong> N&auml;r det g&auml;ller din anv&auml;ndning av programvaran enligt detta avtal har du ett visst ansvar. Programvaran kan inkludera produktaktiverings- och annan teknik som &auml;r utformad f&ouml;r att f&ouml;rhindra obeh&ouml;rig anv&auml;ndning och kopiering. Du f&aring;r inte s&auml;lja, hyra ut, leasa ut, &aring;terf&ouml;rs&auml;lja eller l&aring;na ut programvaran. Om du k&ouml;per programvaran som g&aring;va till en tredje person m&aring;ste denna tredje person acceptera villkoren i detta avtal innan han eller hon anv&auml;nder programvaran. Du f&aring;r inte bak&aring;tkompilera, dekompilera eller montera ned programvaran. Vi &auml;ger v&aring;r programvara, medan du &auml;ger och b&auml;r ansvaret f&ouml;r det inneh&aring;ll (&quot;inneh&aring;llet&quot;) som du skapar eller har skapat f&ouml;r dig genom att anv&auml;nda v&aring;r programvara (inklusive eventuella till&auml;gg eller insticksprodukter till v&aring;r programvara som du skapar eller har skapat f&ouml;r dig). Du accepterar att du, i samband med din anv&auml;ndning av programvaran, &auml;r ansvarig f&ouml;r de direkta och/eller indirekta konsekvenserna av (a) det inneh&aring;ll som du skapar och (b) tredje parters foton eller bilder som du anv&auml;nder eller modifierar n&auml;r du skapar ditt inneh&aring;ll, s&auml;rskilt i situationer d&aring; du delar ditt inneh&aring;ll med familj, v&auml;nner, kunder och/eller tredje parter s&aring;som medlemmar p&aring; sociala n&auml;tverkssidor (t.ex. Facebook, Flickr, LinkedIn, osv.). Corel kan varken &ouml;vervaka eller kontrollera vad de utomst&aring;ende sociala n&auml;tverkssidorna eller medlemmarna eller anv&auml;ndarna av dessa sidor g&ouml;r med det inneh&aring;ll du delar. Du m&aring;ste sj&auml;lv p&aring; egen hand bekr&auml;fta att ditt inneh&aring;ll &auml;r riktigt och fullst&auml;ndigt (t.ex. tekniska illustrationer eller diagram f&ouml;r driftshandledningar, reservdelskataloger, scheman, skrivdiagram, monteringsinstruktioner, underh&aring;llsmanualer, arkitekturpresentationer eller annat material som du skapar och/eller modifierar med hj&auml;lp av v&aring;r programvara). Du f&aring;r inte modifiera eller skapa h&auml;rledda arbeten baserat p&aring; programvaran. Du utf&auml;ster och garanterar oss att du skall f&ouml;lja alla g&auml;llande lagar och f&ouml;rordningar som p&aring;verkar din anv&auml;ndning av programvaran, inklusive lagar om skydd av personuppgifter och sekretess.  Du samtycker till att inte anv&auml;nda programvaran p&aring; ett s&auml;tt som &auml;r olagligt eller som strider mot tredje parts r&auml;ttigheter. Om vi blir st&auml;mda eller talan v&auml;cks mot oss av en tredje part p&aring; grund av (a) dina handlingar, (b) din underl&aring;tenhet att agera p&aring; beg&auml;ran eller (c) ditt inneh&aring;ll, samtycker du till att f&ouml;rsvara och h&aring;lla Corel skadesl&ouml;st. Du kan ta emot uppdateringar, buggfixar eller f&ouml;rb&auml;ttrade funktioner eller andra uppgifter som h&ouml;r samman med programvaran (gemensamt kallade &quot;uppdateringar) som laddas ned p&aring; din dator med ett meddelande som beskriver vad som ing&aring;r i uppdateringen och syftet med uppdateringen. Du m&aring;ste v&auml;lja att antingen installera uppdateringen p&aring; din dator eller inte installera uppdateringen. Om du inte installerar uppdateringarna &auml;r det inte s&auml;kert att programvaran fungerar p&aring; r&auml;tt s&auml;tt.</p>
<p><strong>V&Aring;RA IMMATERIELLA R&Auml;TTIGHETER.</strong> Programvaran skyddas av immaterialr&auml;ttsliga lagar i F&ouml;renta staterna och Kanada samt internationella immaterialr&auml;ttsliga lagar och f&ouml;rdragsbest&auml;mmelser.  Du f&aring;r d&auml;rf&ouml;r inte distribuera programvaran utan v&aring;rt tillst&aring;nd. Om du k&ouml;per eller laddar ned programvaran i Kina, Indien, Indonesien eller Vietnam f&aring;r du inte kopiera programvaran eller tryckt material som medf&ouml;ljer programvaran f&ouml;r n&aring;got syfte. Om du k&ouml;per eller laddar ned programvaran i ett land som inte specifikt &auml;r f&ouml;rbjudet enligt detta avtal f&aring;r du bara g&ouml;ra en (1) kopia av programvaran eller beh&aring;lla en (1) kopia av programvaran p&aring; en enda h&aring;rddisk som s&auml;kerhetskopia eller i arkiveringssyfte. Enbart i syftet s&auml;kerhetskopiering eller arkivering f&aring;r du g&ouml;ra antingen endast en (1) kopia av programvaran och det tryckta materialet eller skriva ut en kopia av n&aring;gon anv&auml;ndardokumentation om du laddade ned programvaran; eller beh&aring;lla en (1) kopia av programvaran och det tryckta materialet (eller anv&auml;ndardokumentationen) p&aring; en enda h&aring;rddisk. Annars f&aring;r du inte kopiera programvaran eller det tryckta material som medf&ouml;ljer programvaran (eller skriva ut kopior av anv&auml;ndardokumentationen om du laddade ned programvaran). Du samtycker till att Corel, Corels logotyper och andra av Corels varum&auml;rken, tj&auml;nstem&auml;rken och grafik &auml;r varum&auml;rken som tillh&ouml;r Corel (vissa i USA och/eller andra l&auml;nder) eller &auml;r varum&auml;rken som tillh&ouml;r Corels partner (&quot;varum&auml;rken&quot;). Du beviljas ingen r&auml;tt att anv&auml;nda varum&auml;rkena utan &auml;garens tillst&aring;nd. Du f&aring;r inte avl&auml;gsna, d&ouml;lja eller &auml;ndra n&aring;gra &auml;gander&auml;ttsm&auml;rkningar som finns p&aring; eller i programvaran. Du f&ouml;rst&aring;r och samtycker till att vi har r&auml;tt att n&auml;r som helst upph&ouml;ra att s&auml;lja, distribuera, utf&ouml;ra service p&aring; eller uppdatera programvaran (eller n&aring;gon del av den).</p>
<p><strong>GRANSKNING AV ANV&Auml;NDNING, PIRATKOPIERING OCH V&Aring;R SEKRETESSPOLICY.</strong> V&aring;r granskning och insamling av dina uppgifter och din anv&auml;ndning av programvaran sker med f&ouml;rbeh&aring;ll f&ouml;r Corels sekretesspolicy (http://www.corel.com/privacy). Vi kan granska din anv&auml;ndning av programvaran i syfte att bek&auml;mpa piratkopiering, f&ouml;r att verifiera en giltig registrering och identifiera om nya uppdateringar &auml;r tillg&auml;ngliga f&ouml;r din dator innan vi skickar ett meddelande till dig om att installera en ny programvaruuppdatering, och f&ouml;r att bed&ouml;ma din anv&auml;ndning av programvaran. Du samtycker till att programvaran skickar anv&auml;ndningsuppgifter (t.ex. antalet tillf&auml;llen d&aring; programvaran startas, enhetens IP-adress och/eller programvarans version), f&ouml;r att registrera programvaran, autentisera den och anv&auml;ndningen av den samt att bek&auml;mpa piratkopiering.<br> <br> <strong>F&Ouml;RHANDSVERSIONER ELLER BETAPROGRAMVARA.</strong> Om den programvara som du har tagit emot med detta avtal &auml;r en f&ouml;rhandsversion eller en betaversion &auml;r du inf&ouml;rst&aring;dd med att programvaran &auml;r en icke-kommersiell f&ouml;rhandsversion och att den inte utg&ouml;r en slutprodukt fr&aring;n Corel. Programvaran kan inneh&aring;lla buggar, fel och andra problem som kan orsaka datorhaveri och dataf&ouml;rlust. D&Auml;RF&Ouml;R TILLHANDAH&Aring;LLS ALLA F&Ouml;RHANDSVERSIONER OCH ALL BETAPROGRAMVARA I BEFINTLIGT SKICK. COREL FRISKRIVER SIG FR&Aring;N ALLA GARANTIER OCH ALL ERS&Auml;TTNINGSSKYLDIGHET GENTEMOT DIG. </p>
<p><strong>STUDENTPROGRAMVARA.</strong> Om programvaran identifieras som studentversion eller utbildningsversion i anv&auml;ndardokumentationen, p&aring; programvarans f&ouml;rpackning eller p&aring; webbplatsens nedladdningssida, och du kvalificerar dig som studentslutanv&auml;ndare f&aring;r du installera och anv&auml;nda en (1) kopia av programvaran p&aring; upp till det till&aring;tna antalet datorer, enligt &ouml;verenskommelse mellan dig och Corel, men endast i utbildningssyfte och inte f&ouml;r n&aring;got annat syfte. Studentversioner av programvaran f&aring;r inte anv&auml;ndas i kommersiellt, professionellt eller annat vinstgivande syfte. Icke desto mindre har du inte r&auml;tt att anv&auml;nda programvaran om du inte kvalificerar dig i ditt r&auml;ttsskipningsomr&aring;de som studentslutanv&auml;ndare (exempelvis f&aring;r studentversioner eller programversioner f&ouml;r privat l&auml;rande endast anv&auml;ndas av l&auml;rare, personal och universitets- eller h&ouml;gskolestudenter p&aring; kvalificerade utbildningsinstitutioner).  Kontakta Corel via webbsidan Our Academic Software (http://www.corel.com/education) eller din lokala auktoriserade Corel-&aring;terf&ouml;rs&auml;ljare f&ouml;r att avg&ouml;ra om du kvalificerar dig som studentslutanv&auml;ndare och f&ouml;r att f&aring; veta mer om v&aring;ra studentprogram och -produkter.  Arbetsprodukter och andra data som skapas med student- eller utbildningsversioner av programvaran kan inneh&aring;lla vissa meddelanden och begr&auml;nsningar som g&ouml;r dessa data oanv&auml;ndbara utanf&ouml;r utbildningsomr&aring;det. Om du kombinerar eller l&auml;nkar data som skapas med versioner f&ouml;r utbildningsinstitutioner, studentversioner eller programversioner f&ouml;r privat l&auml;rande med data som skapas p&aring; annat s&auml;tt kan dessa data ocks&aring; p&aring;verkas av dessa meddelanden och begr&auml;nsningar. Corel skall inte ha n&aring;got som helst ansvar eller n&aring;gon som helst ers&auml;ttningsskyldighet om du kombinerar eller l&auml;nkar data som skapas med versioner f&ouml;r utbildningsinstitutioner, studentversioner eller programversioner f&ouml;r privat l&auml;rande.</p>
<p><strong>Till&auml;gg f&ouml;r Student and Teacher Edition, Home and Student Edition och Home Edition.</strong> Om den h&auml;r programvaran &auml;r tydligt m&auml;rkt som Student and Teacher, Home and Student eller Home Edition styrs din anv&auml;ndning av den h&auml;r programvaran av villkoren i detta avtal i dess &auml;ndrade lydelse enligt nedanst&aring;ende stycke. I h&auml;ndelse av en konflikt mellan villkoren i detta avtal och nedanst&aring;ende stycke skall nedanst&aring;ende stycke g&auml;lla.</p>
<p>Du f&aring;r installera och samtidigt ANV&Auml;NDA denna Student and Teacher, Home and Student eller Home Edition-programvara p&aring; upp till tre (3) datorer i ditt hush&aring;ll. Utan hinder av n&aring;gonting som s&auml;ger det motsatta i detta avtal f&aring;r du inte (a) &ouml;verf&ouml;ra eller &ouml;verl&aring;ta den h&auml;r programvaran till en tredje part eller (b) anv&auml;nda denna programvara i n&aring;got kommersiellt syfte eller i n&aring;got kommersiellt f&ouml;retag eller verksamhet. Programvaran f&aring;r endast anv&auml;ndas i privat syfte i en icke-kommersiell milj&ouml;.</p>
<p><strong>UTV&Auml;RDERINGSPROGRAMVARA.</strong> Om programvaran identifieras som en version som &auml;r avsedd f&ouml;r demonstration, utv&auml;rdering, test, &quot;ej f&ouml;r f&ouml;rs&auml;ljning&quot; (&quot;NFS&quot;) eller &quot;ej f&ouml;r vidaref&ouml;rs&auml;ljning&quot; (&quot;NFR&quot;) (&quot;utv&auml;rderingsversion&quot;) i den aktuella anv&auml;ndardokumentationen f&aring;r du installera och &ouml;ppna en (1) kopia av programvaran enbart i utv&auml;rderings- och/eller demonstrationssyfte. Om du inte har auktoriserats av Corel f&aring;r du inte anv&auml;nda v&aring;r programvara f&ouml;r konkurrensanalyser eller kommersiella, professionella eller andra vinstgivande syften. Du &auml;r inf&ouml;rst&aring;dd med att du i slutet av utv&auml;rderingsperioden m&aring;ste antingen upph&ouml;ra att anv&auml;nda programvaran eller betala f&ouml;r att forts&auml;tta att anv&auml;nda den. Om du inte betalar f&ouml;r den upph&ouml;r din licens. Efter utg&aring;ngen av utv&auml;rderingsperioden skall du omedelbart upph&ouml;ra att anv&auml;nda Utv&auml;rderingsversionen och radera alla elektroniska kopior av Utv&auml;rderingsversionen inklusive, men inte begr&auml;nsat till, all anv&auml;ndardokumentation som har tillhandah&aring;llits som en del av utv&auml;rderingen fr&aring;n din dator och andra enheter d&auml;r du har installerat Utv&auml;rderingsversionen. Varje f&ouml;rs&ouml;k att kringg&aring; tekniken som r&ouml;r utg&aring;ngsdagen strider mot detta avtal och skall automatiskt och omedelbart upph&auml;va din licens att anv&auml;nda Utv&auml;rderingsversionen. Utan hinder av det ovanst&aring;ende g&auml;ller ytterligare och andra villkor f&ouml;r Corels WinZip-produkter, s&aring;som anges i avsnittet om ytterligare licensvillkor i detta avtal.</p>
<p><strong>OEM EDITION-PRODUKT.</strong> Om programvaran identifieras som en OEM Edition-produkt f&aring;r du endast anv&auml;nda programvaran med den ursprungliga dator eller elektroniska utrustning (den &quot;ursprungliga utrustningen&quot;) som programvaran levererades med.</p>
<p><strong>BEGR&Auml;NSAD GARANTI.</strong> Om du k&ouml;pte programvaran p&aring; en CD-skiva garanterar Corel att de media p&aring; vilka programvaran tillhandah&aring;lls &auml;r fria fr&aring;n defekter i material och utf&ouml;rande vid normal anv&auml;ndning under en tidsperiod om nittio (90) dagar fr&aring;n den dag d&aring; du k&ouml;pte programvaran. N&auml;r programvaran &auml;r korrekt installerad och under normal anv&auml;ndning kommer den i huvudsak att uppfylla de funktioner som anges i den dokumentation som medf&ouml;ljer programvaran. Programvaran kan dock inneh&aring;lla normala buggar och fel. D&auml;rf&ouml;r tillhandah&aring;lls programvaran &quot;I BEFINTLIGT SKICK&quot; och det &auml;r underf&ouml;rst&aring;tt att buggfixar och uppdateringar kommer att tillhandah&aring;llas emellan&aring;t. Denna garanti g&auml;ller endast f&ouml;r den ursprungliga k&ouml;paren av programvaran. <strong>OM SKIVAN &Auml;R DEFEKT SKALL CORELS FULLST&Auml;NDIGA ANSVAR OCH DIN ENDA KOMPENSATION ENLIGT DENNA GARANTI VARA UTBYTE AV DEN DEFEKTA DATORSKIVAN OM DU RETURNERAR DEN DEFEKTA SKIVAN TILL OSS MED EN KOPIA AV DITT KVITTO.</strong> Din r&auml;tt att byta programvaran &auml;r ogiltig om skadan p&aring; skivan beror p&aring; en olycka, missbruk eller felaktig anv&auml;ndning. Varje ers&auml;ttande programvara kommer att garanteras f&ouml;r &aring;terstoden av den ursprungliga garantiperioden. <strong>DU TAR P&Aring; DIG ALLT ANSVAR F&Ouml;R ATT V&Auml;LJA, INSTALLERA OCH ANV&Auml;NDA PROGRAMVARAN.  I DEN ST&Ouml;RSTA UTSTR&Auml;CKNING SOM &Auml;R TILL&Aring;TEN ENLIGT G&Auml;LLANDE LAG FRISKRIVER SIG COREL FR&Aring;N ALLA &Ouml;VRIGA GARANTIER, ANTINGEN UTTRYCKLIGA ELLER UNDERF&Ouml;RST&Aring;DDA, INKLUSIVE MEN INTE BEGR&Auml;NSAT TILL UNDERF&Ouml;RST&Aring;DDA GARANTIER OM S&Auml;LJBARHET, L&Auml;MPLIGHET F&Ouml;R ETT VISST SYFTE OCH ICKE-INTR&Aring;NG N&Auml;R DET G&Auml;LLER PROGRAMVARAN OCH DET MEDF&Ouml;LJANDE SKRIFTLIGA MATERIALET.</strong> </p>
<p><strong>I VISSA DELSTATER ELLER L&Auml;NDER &Auml;R DET INTE TILL&Aring;TET ATT FRISKRIVA SIG ELLER BEGR&Auml;NSA GARANTIER. OVANST&Aring;ENDE BEGR&Auml;NSNING G&Auml;LLER EVENTUELLT INTE F&Ouml;R DIG.</strong> I s&aring;dana fall och s&aring; l&auml;nge du fick programvaran fr&aring;n Corel eller en &aring;terf&ouml;rs&auml;ljare som &auml;r auktoriserad av Corel kan Corel avhj&auml;lpa betydande defekter i programvaran efter sk&auml;ligt gottfinnande genom att (a) tillhandah&aring;lla en patch, uppdatering eller utbyte av programvaran eller (b) beg&auml;ra retur av programvaran och upph&auml;va avtalet. Du har endast r&auml;tt till en s&auml;nkning av ink&ouml;pspriset eller en upps&auml;gning av avtalet om Corel upprepade g&aring;nger har underl&aring;tit att avhj&auml;lpa defekten efter en sk&auml;lig tid. Om du &auml;r konsument &auml;r dina anspr&aring;k enligt denna klausul tidsbegr&auml;nsade till tjugofyra (24) m&aring;nader. Om du &auml;r ett f&ouml;retag &auml;r dina anspr&aring;k enligt denna klausul tidsbegr&auml;nsade till tolv (12) m&aring;nader. Om du &auml;ndrar programvaran p&aring; n&aring;got s&auml;tt utan Corels tillst&aring;nd kommer Corel inte att avhj&auml;lpa defekter som orsakas av denna &auml;ndring och du blir ers&auml;ttningsskyldig f&ouml;r alla skador som Corel &aring;drar sig till f&ouml;ljd av din obeh&ouml;riga &auml;ndring.<strong> OM DU INSTALLERAR F&Ouml;RHANDSVERSIONER AV PRODUKTER SOM &Auml;R M&Auml;RKTA SOM S&Aring;DANA G&Ouml;R DU DET P&Aring; EGEN RISK.</strong> F&ouml;rhandsversioner av produkter f&aring;r endast anv&auml;ndas f&ouml;r testsyften i testmilj&ouml;er och f&aring;r inte anv&auml;ndas f&ouml;r produktionssyften. F&ouml;r att framst&auml;lla ett garantianspr&aring;k m&aring;ste du tillhandah&aring;lla en detaljerad felbeskrivning till Corels kundservice eller, p&aring; Corels beg&auml;ran, &aring;terl&auml;mna programvaran tillsammans med information om godk&auml;nnande av returnerat material som har l&auml;mnats till dig av Corel, p&aring; Corels bekostnad, till Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Kanada. Du kan f&aring; mer garantiinformation fr&aring;n Corels kundservice p&aring; www.corel.com.</p>
<p><strong>INGET ANSVAR F&Ouml;R MATERIAL MED &Ouml;PPEN K&Auml;LLKOD.</strong> PROGRAMVARAN KAN INNEH&Aring;LLA MATERIAL MED &quot;&Ouml;PPEN K&Auml;LLKOD&quot;. MED MATERIAL MED &quot;&Ouml;PPEN K&Auml;LLKOD&quot; AVSES ALL PROGRAMVARA SOM &Auml;R F&Ouml;REM&Aring;L F&Ouml;R &quot;&Ouml;PPEN K&Auml;LLKOD&quot;, &quot;COPYLEFT&quot; ELLER ANDRA LIKNANDE TYPER AV LICENSVILLKOR (INKLUSIVE, UTAN BEGR&Auml;NSNING, GNU:S LICENS F&Ouml;R PUBLICERING OCH DISTRIBUTION AV FRI PROGRAMVARA (GNU GENERAL PUBLIC LICENSE), GNU:S BIBLIOTEKSLICENS F&Ouml;R PUBLICERING OCH DISTRIBUTION AV FRI PROGRAMVARA (LIBRARY GENERAL PUBLIC LICENSE), GNU:S MINDRE BEGR&Auml;NSANDE LICENS F&Ouml;R PUBLICERING OCH DISTRIBUTION AV FRI PROGRAMVARA (LESSER GENERAL PUBLIC LICENSE), MOZILLALICENSEN (MOZILLA LICENSE), BERKELEYS LICENS F&Ouml;R PROGRAMVARUDISTRIBUTION (BERKELEY SOFTWARE DISTRIBUTION LICENSE), OPEN SOURCE  INITIATIVE-LICENSEN (OPEN SOURCE INITIATIVE LICENSE), MIT-LICENSEN (MASSACHUSETTS INSTITUTE OF TECHNOLOGY), APACHELICENSEN (APACHE SOFTWARE FOUNDATION) ELLER LICENSER F&Ouml;R FRI ANV&Auml;NDNING (PUBLIC DOMAIN LICENSE)). <strong>COREL L&Auml;MNAR INGA GARANTIER, OCH SKA INTE HA N&Aring;GOT SOM HELST DIREKT ELLER INDIREKT ANSVAR MED AVSEENDE P&Aring; MATERIAL MED &Ouml;PPEN K&Auml;LLKOD SOM ING&Aring;R I PROGRAMVARAN.</strong></p>
<p><strong>INGEN ERS&Auml;TTNINGSSKYLDIGHET F&Ouml;R INDIREKTA SKADOR ELLER F&Ouml;LJDSKADOR. DU TAR P&Aring; DIG HELA KOSTNADEN F&Ouml;R SKADOR SOM UPPST&Aring;R TILL F&Ouml;LJD AV DEN INFORMATION SOM FINNS I ELLER ST&Auml;LLS SAMMAN AV PROGRAMVARAN. I DEN ST&Ouml;RSTA UTSTR&Auml;CKNING SOM &Auml;R TILL&Aring;TEN ENLIGT G&Auml;LLANDE LAG SKALL COREL ELLER DESS LEVERANT&Ouml;RER ELLER LICENSGIVARE UNDER INGA OMST&Auml;NDIGHETER VARA ERS&Auml;TTNINGSSKYLDIGA F&Ouml;R N&Aring;GRA SOM HELST SKADEST&Aring;ND (INKLUSIVE, UTAN BEGR&Auml;NSNING, SKADEST&Aring;ND F&Ouml;R UTEBLIVEN VINST, AVBROTT I VERKSAMHETEN, F&Ouml;RLUST AV AFF&Auml;RSINFORMATION ELLER ANNAN MATERIELL F&Ouml;RLUST) SOM UPPST&Aring;R TILL F&Ouml;LJD AV ANV&Auml;NDNINGEN ELLER OF&Ouml;RM&Aring;GAN ATT ANV&Auml;NDA PROGRAMVARAN, &Auml;VEN OM DENNA PART HAR F&Aring;TT INFORMATION OM RISKEN F&Ouml;R S&Aring;DANA SKADEST&Aring;ND. CORELS TOTALA ERS&Auml;TTNINGSSKYLDIGHET GENTEMOT DIG F&Ouml;R ALLA SKADEST&Aring;ND I EN ELLER FLERA R&Auml;TTSPROCESSER SKALL UNDER INGA OMST&Auml;NDIGHETER &Ouml;VERSTIGA DET BELOPP SOM BETALAS AV DIG F&Ouml;R PROGRAMVARAN. DENNA BEGR&Auml;NSNING SKALL G&Auml;LLA &Auml;VEN OM DET GRUNDL&Auml;GGANDE SYFTET MED BEGR&Auml;NSAD KOMPENSATION INTE UPPFYLLS. </strong></p>
<p><strong>I VISSA DELSTATER ELLER L&Auml;NDER TILL&Aring;TS INTE UNDANTAGET ELLER BEGR&Auml;NSNINGEN AV ERS&Auml;TTNINGSANSVAR F&Ouml;R F&Ouml;LJDSKADOR. OVANST&Aring;ENDE BEGR&Auml;NSNING G&Auml;LLER EVENTUELLT INTE F&Ouml;R DIG</strong>. I s&aring;dana fall och s&aring; l&auml;nge du fick programvaran fr&aring;n Corel eller en auktoriserad Corel-&aring;terf&ouml;rs&auml;ljare kan Corel vara ers&auml;ttningsskyldigt gentemot dig (a) utan begr&auml;nsning f&ouml;r skador som du har lidit enligt eller i samband med detta avtal endast om skadan har orsakas genom Corels upps&aring;tliga eller grovt oaktsamma handling och (b) f&ouml;r de typiska skador som var sk&auml;ligen f&ouml;rutsebara och som har orsakas av n&aring;got annat v&auml;sentligt &aring;sidos&auml;ttande av en avtalsf&ouml;rpliktelse av Corel. All Corels vidare ers&auml;ttningsskyldighet utesluts. Dessa tidigare n&auml;mnda begr&auml;nsningar g&auml;ller oberoende av deras juridiska grund, s&auml;rskilt n&auml;r det g&auml;ller anspr&aring;k f&ouml;re avtalet eller enligt till&auml;ggsavtal. Dessa begr&auml;nsningar skall dock inte g&auml;lla f&ouml;r n&aring;gon obligatorisk ers&auml;ttningsskyldighet enligt de g&auml;llande produktansvarslagarna, eller f&ouml;r n&aring;gon skada som orsakas av ett brott mot en uttrycklig garanti i den m&aring;n denna uttryckliga garanti hade till syfte att skydda konsumenter mot den specifika skada som uppstod, eller f&ouml;r skador p&aring; grund av d&ouml;dsfall, skada eller f&ouml;rs&auml;mrad h&auml;lsa.</p>
<p><strong>R&Auml;TTIGHETER SOM BEGR&Auml;NSAS AV AMERIKANSKA STATEN.</strong> Programvaran och all medf&ouml;ljande dokumentation &auml;r &quot;kommersiell datorprogramvara&quot; och &quot;dokumentation f&ouml;r kommersiell datorprogramvara&quot;, enligt DFAR paragraf 227.7202 och FAR paragraf 12.212. All anv&auml;ndning, modifiering, reproduktion, uppf&ouml;rande, f&ouml;revisande eller avsl&ouml;jande av programvaran och den medf&ouml;ljande dokumentationen av den amerikanska staten skall styras enbart av villkoren i detta avtal och vara f&ouml;rbjudet, utom i den utstr&auml;ckning som det uttryckligen &auml;r till&aring;tet enligt villkoren i detta avtal.</p>
<p><strong>EXPORTRESTRIKTIONER.</strong> Du f&aring;r inte ladda ned, distribuera, exportera, exportera om eller omdistribuera programvaran, inklusive eventuell sharewareprodukt fr&aring;n Corel (a) in i, eller till en medborgare eller en person som &auml;r bosatt i, ett land till vilket USA har ett produktembargo eller (b) till n&aring;gon som finns p&aring; det amerikanska finansdepartementets lista &ouml;ver s&auml;rskilt angivna medborgare eller det amerikanska handelsdepartementets f&ouml;rbudslista. Genom att ladda ned eller anv&auml;nda Programvaran utf&auml;ster och garanterar du att du inte befinner dig i eller kontrolleras av en medborgare eller en person som &auml;r bosatt i ett s&aring;dant land eller finns p&aring; en s&aring;dan lista. Du f&aring;r inte utan ett uttryckligt, skriftligt, fullt undertecknat avtal med Corel k&ouml;pa en licens att anv&auml;nda programvaran i syfte att exportera den till ett annat land &auml;n det ursprungliga f&ouml;rs&auml;ljningslandet, och du f&aring;r inte heller utnyttja en tredje parts tj&auml;nster f&ouml;r att k&ouml;pa en licens att anv&auml;nda programvaran om den tredje parten i s&aring; fall m&aring;ste skicka (med elektroniska medel eller p&aring; annat s&auml;tt) programvaran till dig i ett annat land &auml;n det ursprungliga f&ouml;rs&auml;ljningslandet.</p>
<p><strong>ALLM&Auml;NT.</strong> Om du k&ouml;pte eller laddade ned programvaran i F&ouml;renta staterna styrs detta avtal av lagarna i F&ouml;renta staterna och delstaten Kalifornien, utan h&auml;nvisning till lagvalsprinciper. Varje eventuell tvist mellan dig och Corel avseende detta avtal skall vara f&ouml;rem&aring;l f&ouml;r den exklusiva r&auml;ttsliga beh&ouml;righeten hos de delstatliga och federala domstolarna i delstaten Kalifornien. I detta avtal exkluderas specifikt F&ouml;renta nationernas konvention om internationella k&ouml;p och all lagstiftning som implementerar denna &quot;konvention&quot;, om de annars &auml;r till&auml;mpliga. Utom i den utstr&auml;ckning som uttryckligen anges i detta avtal skall detta avtal i den utstr&auml;ckning som &auml;r till&aring;ten enligt g&auml;llande lag inte p&aring;verka de icke-exkluderbara, lagstadgade r&auml;ttigheterna f&ouml;r n&aring;gon part som agerar som konsument. Om du f&ouml;rv&auml;rvade programvaran i Kanada, och det inte uttryckligen &auml;r f&ouml;rbjudet enligt g&auml;llande lag, skall varje eventuell tvist mellan dig och Corel avseende detta avtal vara f&ouml;rem&aring;l f&ouml;r den exklusiva r&auml;ttsliga beh&ouml;righeten hos de federala och provinsiella domstolarna i Toronto i Ontario. Om du f&ouml;rv&auml;rvade programvaran i Europeiska unionen, Island, Norge eller Schweiz skall lokal lag g&auml;lla. Om du f&ouml;rv&auml;rvade programvaran i n&aring;got annat land kan lokal lag g&auml;lla. Detta avtal utg&ouml;r hela &ouml;verenskommelsen mellan dig och Corel och ers&auml;tter all annan kommunikation eller annonsering med avseende p&aring; programvaran och dokumentationen. Programvaran och alla funktioner eller delar av den &auml;r eventuellt inte tillg&auml;ngliga p&aring; alla spr&aring;k eller i alla l&auml;nder. Om Corel har tillhandah&aring;llit dig en &ouml;vers&auml;ttning av den engelska spr&aring;kversionen av detta avtal &auml;r du inf&ouml;rst&aring;dd med att denna &ouml;vers&auml;ttning endast tillhandah&aring;lls dig av praktiska sk&auml;l och att den engelska spr&aring;kversionen, inte &ouml;vers&auml;ttningen, av detta avtal skall vara juridiskt bindande f&ouml;r dig. Den engelska spr&aring;kversionen av detta avtal och inte dess &ouml;vers&auml;ttning(ar) skall g&auml;lla i h&auml;ndelse av en konflikt mellan den engelska spr&aring;kversionen och en &ouml;vers&auml;ttning. Du hittar den ursprungliga, engelskspr&aring;kiga versionen av detta avtal p&aring; www.corel.com/eula.</p>
<p>Om och i den utstr&auml;ckning n&aring;gon best&auml;mmelse i detta avtal helt eller delvis bed&ouml;ms som olaglig, ogiltig eller overkst&auml;llig enligt g&auml;llande lag skall denna best&auml;mmelse eller denna del av best&auml;mmelsen upph&ouml;ra att g&auml;lla f&ouml;r det r&auml;ttsskipningsomr&aring;de d&auml;r den &auml;r helt eller delvis olaglig, ogiltig eller overkst&auml;llig, dock endast i den utstr&auml;ckning som den &auml;r olaglig, ogiltig eller overkst&auml;llig, och den skall anses modifierad i den utstr&auml;ckning som &auml;r n&ouml;dv&auml;ndig f&ouml;r att uppfylla g&auml;llande lag f&ouml;r att ge st&ouml;rsta m&ouml;jliga effekt &aring;t parternas avsikt. Inget villkor och ingen best&auml;mmelse i detta avtal skall anses ha avst&aring;tts, och inget &aring;sidos&auml;ttande skall anses ha urs&auml;ktats, om inte detta avst&aring;ende sker skriftligt och undertecknas f&ouml;r den part mot vilken avst&aring;endet g&ouml;rs g&auml;llande. Inget avst&aring;ende (vare sig uttryckligt eller underf&ouml;rst&aring;tt) skall utg&ouml;ra ett samtycke till, avst&aring;ende av eller urs&auml;kt f&ouml;r n&aring;got annat, annorlunda eller senare &aring;sidos&auml;ttande. Inga modifieringar eller &auml;ndringar av detta avtal skall vara bindande f&ouml;r Corel om de inte sker skriftligt och undertecknas p&aring; r&auml;tt s&auml;tt av dig och en beh&ouml;rig f&ouml;retr&auml;dare f&ouml;r Corel.</p>
<p>Vissa av Corels programvaruversioner &auml;r m&ouml;jligen inte kompatibla med olika datoroperativsystem och Corel kommer eventuellt inte sl&auml;ppa uppdateringar f&ouml;r dessa. Din programvara &auml;r kanske inte kompatibel med operativsystem som du kan k&ouml;pa nu eller i framtiden. </p>
<p>Du &auml;r inf&ouml;rst&aring;dd med och samtycker till att vissa versioner av Corels programvara kan vara inf&ouml;rlivade i och kan inf&ouml;rlivas i programvara och annan teknologi som &auml;gs och kontrolleras av tredje parter. Detta avtal forts&auml;tter att vara i kraft &auml;ven med ett s&aring;dant inf&ouml;rlivande. All &ouml;vrig tredjepartsprogramvara eller teknologi som kan distribueras tillsammans med Corels programvara (i paket med tredjepartsprogramvara) kan distribueras p&aring; villkoret att du uttryckligen accepterar ett licensavtal med denna tredje part. N&auml;r ett s&aring;dant paket med tredjepartsprogramvara inneh&aring;ller programvara fr&aring;n Right Hemisphere, Inc. &auml;r anv&auml;ndningen av detta programvarupaket f&ouml;rem&aring;l f&ouml;r det licensavtal f&ouml;r slutanv&auml;ndare som finns p&aring; http://www.righthemisphere.com/eula, och din anv&auml;ndning av denna programvara utg&ouml;r ett godtagande av dessa villkor. Corels licensgivare skall vara en direkt och avsedd f&ouml;rm&aring;nstagare fr&aring;n tredje part f&ouml;r detta avtal.</p>
<p><strong>YTTERLIGARE AVTALSVILLKOR</strong></p>
<p>YTTERLIGARE VILLKOR F&Ouml;R LICENSER MED FAST GILTIGHETSTID:<br> Under villkoren i detta avtal, vad betr&auml;ffar en licens med fast giltighetstid b&ouml;rjar anv&auml;ndarlicensen f&ouml;r programvaran att g&auml;lla vid installationen och skall g&auml;lla f&ouml;r den l&ouml;ptid som anges av Corel p&aring; till&auml;mplig faktura eller Corel-auktoriserad OEM eller auktoriserad Corel-&aring;terf&ouml;rs&auml;ljare p&aring; dennes faktura. Anv&auml;ndning av programvaran f&ouml;re eller l&auml;ngre &auml;n till&auml;mplig giltighetstid eller f&ouml;rs&ouml;k att upph&auml;va den tidskontrollsfunktion som inaktiverar programvaran &auml;r en obeh&ouml;rig anv&auml;ndning och utg&ouml;r en avg&ouml;rande &ouml;vertr&auml;delse mot detta avtal och g&auml;llande lag.</p>
<p>Du f&aring;r endast installera programvaran p&aring; en dator. Du f&aring;r inte installera programvaran p&aring; n&aring;gon annan enhet s&aring;vida inte den ursprungliga datorn slutar att fungera. Om enheten slutar fungera m&aring;ste du kontakta kundtj&auml;nst och beg&auml;ra godk&auml;nnande att installera om programvaran p&aring; en ny dator. Du m&aring;ste intyga att den ursprungliga enheten slutat fungera, och tillhandah&aring;lls med en aktiveringskod som g&ouml;r det m&ouml;jligt att installera programvaran p&aring; en annan dator under &aring;terstoden av l&ouml;ptiden.</p>
<p>YTTERLIGARE VILLKOR SOM G&Auml;LLER ANV&Auml;NDARE AV COREL DVD XPACK, DVD+AVCHD  XPACK, ULTIMATE XPACK, MP3 &amp; DVD XPACK (&ldquo;XPACK-PRODUKTLINJEN&rdquo;):<br> N&auml;r det g&auml;ller Corels Xpack-produktlinje samtycker du till att inte anv&auml;nda Corels produkter i de r&auml;ttsskipningsomr&aring;den d&auml;r anv&auml;ndning av avkodningsprogramvara f&ouml;r bild och/eller ljud &auml;r olaglig.</p>
<p>YTTERLIGARE VILLKOR SOM G&Auml;LLER ANV&Auml;NDARE AV WINDVD, VIDEOSTUDIO PRO:<br> Du &auml;r inf&ouml;rst&aring;tt med att anv&auml;ndning av programvaran p&aring; s&auml;tt som uppfyller standarden MPEG-2 eller MPEG-4 &auml;r uttryckligen f&ouml;rbjuden utan en licens enligt g&auml;llande patent i MPEG-2- eller MPEG-4-patentportf&ouml;ljen, vilken &auml;r tillg&auml;nglig fr&aring;n MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite  400E, Greenwood Village, Colorado, 80111, USA.</p>
<p>Du &auml;r inf&ouml;rst&aring;dd med att programvaran kan licensieras under licensen f&ouml;r VC-1-patentportf&ouml;ljen f&ouml;r privat och icke-kommersiell anv&auml;ndning av en konsument f&ouml;r att (a) koda video i enlighet med VC-1-standarden (&quot;VC-1-video&quot;) och/eller (b) avkoda VC-1-video som har kodats av en konsument som &auml;gnar sig &aring;t en privat och icke-kommersiell aktivitet och/eller som har f&ouml;rv&auml;rvats fr&aring;n en videoleverant&ouml;r som licensierats f&ouml;r att tillhandah&aring;lla VC-1-video. Ingen licens beviljas eller ska vara underf&ouml;rst&aring;dd f&ouml;r n&aring;gon annan anv&auml;ndning. Ytterligare information kan f&aring;s fr&aring;n MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx).</p>
<p>Du &auml;r inf&ouml;rst&aring;dd med att programvaran kan licensieras under licensen f&ouml;r AVC-patentportf&ouml;ljen f&ouml;r privat och icke-kommersiell anv&auml;ndning av en konsument f&ouml;r att (a) koda video i enlighet med AVC-standarden (&quot;AVC-video&quot;) och/eller (b) avkoda AVC-video som har kodats av en konsument som &auml;gnar sig &aring;t en privat och icke-kommersiell aktivitet och/eller som har f&ouml;rv&auml;rvats fr&aring;n en videoleverant&ouml;r som licensierats f&ouml;r att tillhandah&aring;lla AVC-video. Ingen licens beviljas eller ska vara underf&ouml;rst&aring;dd f&ouml;r n&aring;gon annan anv&auml;ndning.  Ytterligare information kan f&aring;s fr&aring;n MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx). </p>
<p>Du &auml;r inf&ouml;rst&aring;dd med att programvaran kan licensieras under MP3-licensen.  Tillhandah&aring;llandet av programvaran ger ingen licens eller medf&ouml;r n&aring;gon r&auml;tt att distribuera MP3-kodade eller MP3pro-kodade data i vinstdrivande s&auml;ndningssystem, streamingapplikationer eller andra system f&ouml;r inneh&aring;llsdistribution, eller p&aring; fysiska media. En oberoende licens kr&auml;vs f&ouml;r s&aring;dan anv&auml;ndning. Ytterligare information kan f&aring;s fr&aring;n webbplatsen f&ouml;r MP3-licensiering (http://mp3licensing.com).</p>
<p>Om du har k&ouml;pt programvaran som en frist&aring;ende handelsprodukt s&aring; har Corel betalat royalty f&ouml;r ovann&auml;mnda licenser.</p>
<p>YTTERLIGARE VILLKOR F&Ouml;R PROGRAMVARAN WINZIP:<br> Du &auml;r inf&ouml;rst&aring;dd med att Corel inte kan garantera att den krypteringsteknik som finns i Corels WinZip-produkter &auml;r helt s&auml;kra fr&aring;n avkodning av tredje parter. D&auml;rf&ouml;r kommer Corel inte att vara ansvarigt f&ouml;r n&aring;gra som helst f&ouml;rluster till f&ouml;ljd av tredje parters avkodning av eller &aring;tkomst till dina filer.</p>
<p>Den WinZip Software som du f&ouml;rv&auml;rvat kan ha f&ouml;rv&auml;rvats utan kostnad och f&aring;r under dessa omst&auml;ndigheter anv&auml;ndas under en begr&auml;nsad tid i utv&auml;rderingssyfte. Din anv&auml;ndning av WinZip Software som f&ouml;rv&auml;rvats utan kostnad omfattas av f&ouml;ljande ytterligare villkor: (a) du f&aring;r g&ouml;ra s&aring; m&aring;nga exakta kopior av WinZip Software som du &ouml;nskar i utv&auml;rderingssyfte p&aring; fysiska media (t.ex. cd-skivor), (b) du f&aring;r distribuera enskilda exakta kopior av WinZip Software endast i utv&auml;rderingssyfte, utan kostnad f&ouml;r dig eller mottagaren, (c) du f&aring;r inte distribuera WinZip Software tillsammans med n&aring;gon annan produkt (d) om du distribuerar WinZip Software f&aring;r du g&ouml;ra det genom elektronisk nedladdning eller e-post, men inte genom anv&auml;ndning av massutskick, skr&auml;ppost eller o&ouml;nskade e-postmeddelanden. Vid till&auml;mpningen av det ovanst&aring;ende avses med &quot;exakt kopia&quot; exempelvis en fil som &auml;r identisk med den distributionsfil f&ouml;r WinZip som &auml;r tillg&auml;nglig p&aring; www.winzip.com. </p>
<p>Sj&auml;lvextraherande zipfiler som skapas med hj&auml;lp av WinZips &quot;Self-Extractor Personal Edition&quot; kan inneh&aring;lla extraherande programvara. Du f&aring;r inte &auml;ndra eller modifiera den extraherande programvaran, eller ge n&aring;gon tillst&aring;nd att g&ouml;ra detta. Du f&aring;r under inga omst&auml;ndigheter n&aring;gon licens att distribuera extraherande programvara.  Om du skapar sj&auml;lvextraherande zipfiler med hj&auml;lp av en utv&auml;rderingsversion av WinZip Self-Extractor Personal Edition f&aring;r du inte &ouml;verf&ouml;ra dina zipfiler till en tredje part. Den fullt licensierade WinZip Self-Extractor Personal Edition f&aring;r dock anv&auml;ndas f&ouml;r att skapa ett obegr&auml;nsat antal fritt distribuerbara, royaltyfria sj&auml;lvextraherande zipfiler.</p>
<p>YTTERLIGARE VILLKOR F&Ouml;R PROGRAMVARAN WORDPERFECT OFFICE:<br> Du &auml;r inf&ouml;rst&aring;dd med att denna produkt kan inneh&aring;lla immateriell egendom som tillh&ouml;r Microsoft&reg; Corporation. Licensvillkoren f&ouml;r Microsofts immateriella egendom kan du f&aring; genom att kontakta Microsoft Corporation p&aring; http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/. </p>
<p>YTTERLIGARE VILLKOR F&Ouml;R PROGRAMVARUANV&Auml;NDAE I TYSKLAND ELLER &Ouml;STERRIKE:<br> Om du f&ouml;rv&auml;rvade programvaran fr&aring;n Corel eller en auktoriserad Corel-&aring;terf&ouml;rs&auml;ljare i Tyskland eller &Ouml;sterrike och det land d&auml;r du f&ouml;rv&auml;rvade programvaran &auml;r din juridiska hemvist skall de tyska och &ouml;sterrikiska lagarna om produktansvar och konsumentskydd avseende avhj&auml;lpanden f&ouml;r defekta varor g&auml;lla och styra eventuella brister i &ouml;verensst&auml;mmelsen mellan dessa lagar och best&auml;mmelserna i detta avtal, som anges ovan.</p>
<p>YTTERLIGARE VILLKOR F&Ouml;R PROGRAMVARUANV&Auml;NDAE I STORBRITANNIEN:<br> Om (a) du agerar som konsument och Storbritannien &auml;r det land d&auml;r du &auml;r bosatt ur juridisk synpunkt, (b) du ingick detta avtal i Storbritannien och (c) du har f&ouml;rv&auml;rvat programvaran fr&aring;n Corel eller en auktoriserad Corel-&aring;terf&ouml;rs&auml;ljare i Storbritannien (en &quot;konsument&quot;) skall ansvarsbegr&auml;nsningen och garantibest&auml;mmelserna i g&auml;llande konsumentskydds- och garantilagar i Storbritannien g&auml;lla och styra &ouml;ver eventuella brister i &ouml;verensst&auml;mmelse mellan dessa lagar och best&auml;mmelserna i detta avtal, som anges ovan.</p>
<p>YTTERLIGARE VILLKOR F&Ouml;R PROGRAMVARA SOM INNEH&Aring;LLER SHAREWARE:<br> En del programvara &auml;r shareware och f&ouml;rv&auml;rvas som s&aring;dan utan kostnad och kan anv&auml;ndas under begr&auml;nsad tid i utv&auml;rderingssyfte samt &auml;r f&ouml;rem&aring;l f&ouml;r den s&auml;rskilda slutanv&auml;ndarlicensen f&ouml;r s&aring;dan shareware.</p>
<p>YTTERLIGARE VILLKOR F&Ouml;R ANV&Auml;NDARE AV CLIPART, ROYALTYFRIA BILDER, VIDEOINNEH&Aring;LL, LJUDKLIPP, TECKENSNITT OCH PROVINNEH&Aring;LL: <br> V&aring;r programvara kan inneh&aring;lla clipart, foton, videoinneh&aring;ll, ljudklipp (gemensamt kallade &quot;bilder eller klipp&quot;), programvarufiler som skapar typsnittsdesigner n&auml;r de anv&auml;nds tillsammans med l&auml;mplig h&aring;rdvara och programvara (till exempel endast, utan begr&auml;nsning, ttf- eller otf-filer), s&aring; kallad &quot;teckensnittsprogramvara&quot;, och den grafik som skapas av teckensnittsprogrammet, h&auml;r kallade &quot;skapade teckensnitt&quot; samt provinneh&aring;ll som formul&auml;r, mallar, &quot;tubes&quot; eller liknande objekt (gemensamt kallade &quot;provinneh&aring;llet&quot;) som antingen &auml;gs av oss eller licensieras fr&aring;n en tredje part. Om det inte kr&auml;vs enligt nedanst&aring;ende stycke &auml;r du som anv&auml;ndare av v&aring;r programvara fri att anv&auml;nda, modifiera och publicera bilderna, klippen, de skapade teckensnitten eller provinneh&aring;llet enligt f&ouml;ljande: Du f&aring;r (i) inf&ouml;rliva alla bilder, klipp, skapade teckensnitt eller provinneh&aring;ll i ditt eget originalarbete och publicera, visa upp och distribuera ditt arbete i vilka media som helst, f&ouml;rutsatt att du inkluderar ett meddelande om upphovsr&auml;tt i ditt arbete d&auml;r det anges att b&aring;de du och Corel &auml;r upphovsr&auml;ttsinnehavare enligt f&ouml;ljande: &quot;Copyright (c) 201__ [ditt namn], Corel Corporation och dess licensgivare. Med ensamr&auml;tt.&quot;; och (ii) skapa en (1) kopia av bilderna, klippen, teckensnittsprogramvaran eller provinneh&aring;llet f&ouml;r s&auml;kerhetskopierings- eller arkiveringssyfte. DU F&Aring;R INTE (i) vidaref&ouml;rs&auml;lja, underlicensiera eller p&aring; annat s&auml;tt st&auml;lla bilderna, klippen eller teckensnittsprogramvaran till f&ouml;rfogande f&ouml;r anv&auml;ndning eller distribution separat eller skilt fr&aring;n en produkt eller webbsida. Bilderna, klippen eller de skapade teckensnitten f&aring;r anv&auml;ndas av dig som en del av en webbsidesdesign, men inte g&ouml;ras tillg&auml;ngliga f&ouml;r nedladdning separat (att anv&auml;nda teckensnittsprogramvaran som webbfont eller att anv&auml;nda specifikationen CSS3@font-face eller liknande &auml;r specifikt f&ouml;rbjudet) eller i ett format som &auml;r utformat eller avsett f&ouml;r permanent lagring eller &aring;teranv&auml;ndning av andra, (ii) tillhandah&aring;lla bilderna, klippen eller teckensnittsprogramvaran till tredje parter eller till&aring;ta anv&auml;ndning av bilderna, klippen, teckensnittsprogramvaran eller de skapade teckensnitten av tredje parter separat eller som en del av en annan produkt. Tredje parter kan dock tillhandah&aring;llas kopior av bilderna, klippen eller de skapade teckensnitten (inklusive digitala filer) som en del av en arbetsprodukt, (iii) skapa skandal&ouml;sa, obscena, neds&auml;ttande eller omoraliska arbeten med hj&auml;lp av bilderna, klippen, teckensnittsprogramvaran, de skapade teckensnitten eller provinneh&aring;llet f&ouml;r n&aring;got annat syfte som &auml;r f&ouml;rbjudet enligt lag, (iv) till&aring;ta anv&auml;ndning av bilderna, klippen, teckensnittsprogramvaran, de skapade teckensnitten eller provinneh&aring;llet eller n&aring;gon del av dessa som ett varum&auml;rke eller tj&auml;nstem&auml;rke eller h&auml;vda n&aring;gon form av immateriell r&auml;tt till bilderna, klippen, teckensnittsprogramvaran, de skapade teckensnitten eller provinneh&aring;llet eller n&aring;gon del av dessa, (v) anv&auml;nda n&aring;gon av bilderna eller klippen som inneh&aring;ller identifierbara personer eller enheter f&ouml;r n&aring;got kommersiellt syfte inklusive, men inte begr&auml;nsat till, p&aring; ett s&auml;tt som antyder att de &auml;r f&ouml;rknippade med eller har godk&auml;nt en produkt eller tj&auml;nst (vi) anv&auml;nda bilderna eller klippen i elektroniskt format, online eller i multimedieapplikationer om inte bilderna eller klippen inf&ouml;rlivas endast f&ouml;r att betraktas och inget tillst&aring;nd l&auml;mnas f&ouml;r att ladda ned och/eller spara bilderna eller klippen av n&aring;gon orsak, (vii) hyra ut, leasa ut, underlicensiera eller l&aring;na ut bilderna, klippen, teckensnittsprogramvaran eller de skapade teckensnitten, eller n&aring;gon kopia av dessa, till en annan person eller juridisk enhet; (viii) modifiera teckensnittsprogramvaran p&aring; n&aring;got s&auml;tt; (ix) anv&auml;nda bilder eller klipp som presenteras i programvarans splashscreens, v&auml;lkomstsk&auml;rmar, produktf&ouml;rpackning och/eller marknadsf&ouml;ringstillbeh&ouml;r eller (x) anv&auml;nda bilder, klipp, teckensnittsprogramvara, skapade teckensnitt eller provinneh&aring;ll utom p&aring; det s&auml;tt som uttryckligen &auml;r till&aring;tet enligt detta avtal. Du f&aring;r dock &ouml;verf&ouml;ra hela ditt avtal f&ouml;r att anv&auml;nda bilderna, klippen eller teckensnittsprogramvaran till en annan person eller juridisk enhet, f&ouml;rutsatt att (i) du &ouml;verf&ouml;r programvaran, inklusive bilderna eller klippen eller teckensnittsprogramvaran och detta avtal, inklusive alla kopior (utom kopior som &auml;r inf&ouml;rlivade i din arbetsprodukt p&aring; det som till&aring;ts enligt detta avtal), till denna person eller enhet, (ii) att du inte beh&aring;ller n&aring;gra kopior, inklusive kopior som &auml;r lagrade p&aring; en dator eller annan lagringsenhet och (iii) den mottagande parten accepterar att bindas av villkoren i detta avtal.</p>
<p>November 2011 (1.0)</p>
</body>
</html>
</font></font>