<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>T&Auml;RKE&Auml;&Auml;: T&Auml;M&Auml; ON K&Auml;YTT&Ouml;OIKEUSSOPIMUS, EI KAUPPA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>T&Auml;RKE&Auml;&Auml;: LUE T&Auml;M&Auml; K&Auml;YTT&Ouml;OIKEUSSOPIMUS</strong><br> <strong>HUOLELLISESTI.</strong></p>
<p><strong>LATAAMALLA, ASENTAMALLA TAI K&Auml;YTT&Auml;M&Auml;LL&Auml; OHJELMISTOA JA DOKUMENTAATIOTA (&quot;OHJELMISTO&quot;) K&Auml;YTT&Auml;J&Auml; HYV&Auml;KSYY T&Auml;M&Auml;N K&Auml;YTT&Ouml;OIKEUSSOPIMUKSEN EHDOT. JOS ASIAKAS EI HYV&Auml;KSY T&Auml;M&Auml;N K&Auml;YTT&Ouml;OIKEUSSOPIMUKSEN EHTOJA, OHJELMISTOA EI SAA LADATA, ASENTAA EIK&Auml; K&Auml;YTT&Auml;&Auml;. T&Auml;SS&Auml; K&Auml;YTT&Ouml;OIKEUSSOPIMUKSESSA ON TAKUIDEN VASTUUVAPAUTUKSIA JA KORVAUSVELVOLLISUUKSIEN JA KORVAUSTAPOJEN RAJOITUKSIA. ALLA OLEVAT EHDOT MUODOSTAVAT SOPIMUKSEN P&Auml;&Auml;POHJAN.</strong></p>
<p>T&auml;m&auml; K&auml;ytt&ouml;oikeussopimus on laillinen sopimus K&auml;ytt&auml;j&auml;n ja Corel Corporationin sek&auml; sen puolesta toimivien tyt&auml;ryhti&ouml;iden, omistusyhti&ouml;iden ja alihankkijoiden (yleisesti &quot;Corel&quot;) v&auml;lill&auml; koskien K&auml;ytt&auml;j&auml;n suorittamaa Corelin tai sen tyt&auml;ryhti&ouml;n Ohjelmiston k&auml;ytt&auml;mist&auml;. Termi Corel kattaa yrityksen WinZip Computing S.L., jonka Corel erikseen omistaa. Ellei K&auml;ytt&auml;j&auml;ll&auml; ole muuta kirjallista t&auml;t&auml; Ohjelmistoa koskevaa sopimusta Corelin kanssa, t&auml;m&auml; K&auml;ytt&ouml;oikeussopimus kattaa K&auml;ytt&auml;j&auml;n Ohjelmiston k&auml;yt&ouml;n. Corel voi omasta p&auml;&auml;t&ouml;ksest&auml;&auml;n ajoittain p&auml;ivitt&auml;&auml; tai muuttaa t&auml;t&auml; K&auml;ytt&ouml;oikeussopimusta. K&auml;ytt&ouml;oikeussopimuksen viimeisin versio on osoitteessa: http://www.corel.com/eula</p>
<p>JOS K&Auml;YTT&Auml;J&Auml; HYV&Auml;KSYY T&Auml;M&Auml;N K&Auml;YTT&Ouml;OIKEUSSOPIMUKSEN, H&Auml;NELLE MY&Ouml;NNET&Auml;&Auml;N RAJOITETTU, HENKIL&Ouml;KOHTAINEN, MAAILMANLAAJUINEN, TEKIJ&Auml;NOIKEUSMAKSUTON, EI-EDELLEENSIIRRETT&Auml;V&Auml;, EI-ALILISENSOITAVA JA EI-YKSINOIKEUDELLINEN OHJELMISTON K&Auml;YTT&Ouml;OIKEUS. K&Auml;YTT&Auml;J&Auml; SAA K&Auml;YTT&Auml;&Auml; YHT&Auml; (1) OHJELMISTON KOPIOTA (A) YKSITYISEEN, EI-KAUPALLISEEN K&Auml;YTT&Ouml;&Ouml;N YKSITYISK&Auml;YTT&Auml;J&Auml;N&Auml; TAI (B) KAUPALLISEEN TARKOITUKSEEN PALVELUNTARJOAJANA KAUPALLISESSA LIIKETOIMINNASSA (&quot;YRITYSK&Auml;YTT&Auml;J&Auml;&quot;). T&Auml;M&Auml;N OHJELMISTON K&Auml;YTT&Ouml;OIKEUS MY&Ouml;NNET&Auml;&Auml;N YHTEEN TALOUTEEN TAI OSOITTEESEEN (&quot;OSOITE&quot;).  SEURAAVASSA LUETELTUJA COREL-TUOTTEITA LUKUUN OTTAMATTA K&Auml;YTT&Auml;J&Auml; VOI LADATA JA ASENTAA OHJELMISTON VAIN YHTEEN TIETOKONELAITTEESEEN. K&Auml;YTT&Auml;J&Auml; EI SAA ASENTAA OHJELMISTOA UUDELLEEN TOISEEN TIETOKONELAITTEESEEN, ELLEI ALKUPER&Auml;INEN TIETOKONELAITTEISTO OLE VIOITTUNUT. JOS VALTUUTUSKOODI VAADITAAN, K&Auml;YTT&Auml;J&Auml;N ON EHK&Auml; OTETTAVA YHTEYTT&Auml; ASIAKASPALVELUUN JA PYYDETT&Auml;V&Auml; HYV&Auml;KSYNT&Auml;&Auml; OHJELMISTON ASENTAMISEEN UUTEEN TIETOKONELAITTEESEEN JA VAHVISTETTAVA CORELILLE, ETT&Auml; OHJELMISTON ASENNUS ON POISTETTU VIALLISESTA TIETOKONELAITTEESTA. AFTERSHOTIN, COREL CAPTUREN, COREL CONNECTIN,  COREL WEBSITE CREATORIN, CORELDRAW'N, COREL DESIGNERIN, CORELCADIN, COREL OFFICEN, COREL  PAINTERIN, COREL PDF FUSIONIN, PAINTSHOP PRON, PAINTSHOP PHOTO PRON, PARADOXIN, COREL  PHOTO-PAINTIN, PRESENTATIONSIN, QUATTRO PRON, WINZIP-OHJELMISTON JA WORDPERFECTIN YKSITYIS- JA YRITYSK&Auml;YTT&Auml;J&Auml;T, JOILLA ON USEITA TIETOKONEITA (ESIMERKIKSI P&Ouml;YT&Auml;TIETOKONE JA KANNETTAVA TIETOKONE), SAAVAT LADATA OHJELMISTON ENINT&Auml;&Auml;N KOLMEEN (3) J&Auml;RJESTELM&Auml;&Auml;N YKSITT&Auml;ISESS&Auml; OSOITTEESSA. OHJELMISTOA SAA KUITENKIN K&Auml;YTT&Auml;&Auml; KERRALLAAN VAIN YHDESS&Auml; (1) J&Auml;RJESTELM&Auml;SS&Auml;. JOS K&Auml;YTT&Auml;J&Auml; ON HANKKINUT USEITA OHJELMISTON K&Auml;YTT&Ouml;OIKEUKSIA, H&Auml;N SAA K&Auml;YTT&Auml;&Auml; SAMANAIKAISESTI YHT&Auml; MONTA OHJELMISTON KOPIOTA KUIN K&Auml;YTT&Ouml;OIKEUKSIA ON.</p>
<p><strong>OHJELMISTON K&Auml;YTT&Ouml;OIKEUS</strong>Ohjelmistoa ei myyd&auml;, vaan K&auml;ytt&auml;j&auml;lle my&ouml;nnet&auml;&auml;n Ohjelmistoon k&auml;ytt&ouml;oikeus. K&auml;ytt&auml;j&auml;n on hankittava Ohjelmisto Corelilta tai Corelin valtuutetuilta j&auml;lleenmyyjilt&auml; laillisesti. Muussa tapauksessa K&auml;ytt&auml;j&auml;ll&auml; ei ole oikeutta k&auml;ytt&auml;&auml; Ohjelmistoa. K&auml;ytt&auml;j&auml; saa ostaa tai ladata Ohjelmiston Corelin tai sen valtuuttaman j&auml;lleenmyyj&auml;n kaupasta, s&auml;hk&ouml;isest&auml; kaupasta tai sivustosta, joka on samassa maassa, jossa K&auml;ytt&auml;j&auml; asuu. T&auml;m&auml; K&auml;ytt&ouml;oikeussopimus ei koske Ohjelmistoa, joka on asennettu kiintolevyn osioon, levyn osaan tai p&auml;&auml;tepalvelimeen tai mihink&auml;&auml;n muuhun virtuaaliymp&auml;rist&ouml;&ouml;n (yhdess&auml; &quot;Virtuaaliymp&auml;rist&ouml;&quot;).  K&auml;ytt&auml;j&auml; ei saa sallia Ohjelmiston k&auml;ytt&ouml;&auml; tai tarkastelua muissa tietokoneissa tai asentaa tai ladata muihin tietokoneisiin verkkoyhteyden kautta. Corelin kanssa on solmittava erillinen k&auml;ytt&ouml;oikeussopimus, jotta Ohjelmistoa saa k&auml;ytt&auml;&auml; Virtuaaliymp&auml;rist&ouml;ss&auml;, verkkoyhteyksiss&auml; tai volyymihankinnoissa. K&auml;ytt&auml;j&auml; hyv&auml;ksyy sen, ett&auml; Ohjelmisto edellytt&auml;&auml; pakollisen aktivoinnin tai s&auml;hk&ouml;postivahvistuksen. K&auml;ytt&auml;j&auml; suorittaa aktivoinnin antamalla Corelille oikeat tiedot. K&auml;ytt&auml;j&auml;n Ohjelmiston k&auml;ytt&ouml; keskeytet&auml;&auml;n, kunnes K&auml;ytt&auml;j&auml; suorittaa aktivoinnin tai rekister&ouml;innin. Ohjelmistossa voi olla digitaalisia kuvia, varusvalokuvia, leikekuvia, fontteja, &auml;&auml;ni&auml; ja muita taideteoksia (&quot;Varustiedostot&quot;). Ohjelmistoon liittyv&auml;t vastuut ja rajoitukset koskevat Varustiedostoja. Corel pid&auml;tt&auml;&auml; itsell&auml;&auml;n kaikki oikeudet, joita t&auml;m&auml; K&auml;ytt&ouml;oikeussopimus ei nimenomaisesti K&auml;ytt&auml;j&auml;lle my&ouml;nn&auml;. YRITYSK&Auml;YTT&Auml;J&Auml;T: Jos K&auml;ytt&auml;j&auml; on yritys, K&auml;ytt&auml;j&auml; suostuu yll&auml;pit&auml;m&auml;&auml;n tietoja, j&auml;rjestelmi&auml; tai menettelyit&auml;, jotka kirjaavat K&auml;ytt&auml;j&auml;n Tietokoneisiin hankittujen ja asennettujen Ohjelmiston kopioiden m&auml;&auml;r&auml;n, ja s&auml;ilytt&auml;m&auml;&auml;n n&auml;m&auml; tiedot kaksi (2) vuotta siit&auml;, kun K&auml;ytt&auml;j&auml;n Ohjelmiston k&auml;ytt&ouml;oikeus p&auml;&auml;ttyy. Corel voi suorittaa K&auml;ytt&auml;j&auml;n yrityksen tietojen ja j&auml;rjestelm&auml;n tarkastuksen (et&auml;n&auml; tai K&auml;ytt&auml;j&auml;n tiloissa) varmistaakseen, ett&auml; K&auml;ytt&auml;j&auml; on asentanut Ohjelmiston Corelin voimassaolevan k&auml;ytt&ouml;oikeuden mukaisesti. Corel ei suorita yli yht&auml; (1) tarkastusta vuodessa. Jos tarkastuksessa havaitaan, ettei K&auml;ytt&auml;j&auml;n k&auml;ytt&ouml; noudata voimassa olevaa k&auml;ytt&ouml;oikeutta, K&auml;ytt&auml;j&auml; hankkii heti Ohjelmiston kelvollisen k&auml;ytt&ouml;oikeuden. </p>
<p>
  <strong>K&Auml;YTT&Auml;J&Auml;N VASTUUT OHJELMISTOA K&Auml;YTETT&Auml;ESS&Auml;.</strong>K&auml;ytt&auml;j&auml;ll&auml; on tiettyj&auml; velvollisuuksia, kun K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; Ohjelmistoa K&auml;ytt&ouml;oikeussopimuksen mukaan. Ohjelmisto voi sis&auml;lt&auml;&auml; tuoteaktivoinnin tai muun tekniikan, joka on suunniteltu est&auml;m&auml;&auml;n luvaton k&auml;ytt&ouml; ja kopiointi. Ohjelmistoa ei saa myyd&auml;, vuokrata, j&auml;lleenmyyd&auml; eik&auml; lainata. Jos K&auml;ytt&auml;j&auml; hankkii Ohjelmiston lahjaksi kolmannelle osapuolelle, kolmannen osapuolen on hyv&auml;ksytt&auml;v&auml; K&auml;ytt&ouml;oikeussopimuksen ehdot ennen Ohjelmiston k&auml;ytt&auml;mist&auml;. Ohjelmiston valmistustapaa ei saa selvitt&auml;&auml; eik&auml; sit&auml; saa purkaa. Vaikka Corel omistaa Corelin Ohjelmiston, K&auml;ytt&auml;j&auml; omistaa sis&auml;ll&ouml;n (&quot;Sis&auml;lt&ouml;&quot;) ja vastaa Sis&auml;ll&ouml;st&auml;, jonka K&auml;ytt&auml;j&auml; on luonut tai luo Corelin Ohjelmistoa k&auml;ytt&auml;ess&auml;&auml;n (mukaan lukien Corelin Ohjelmiston lis&auml;- ja apuohjelmat, jotka K&auml;ytt&auml;j&auml; luo tai jotka luodaan K&auml;ytt&auml;j&auml;lle). K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; k&auml;ytt&auml;ess&auml;&auml;n Ohjelmistoa K&auml;ytt&auml;j&auml; on vastuussa suorista ja ep&auml;suorista seuraamuksista, jotka aiheutuvat (a) K&auml;ytt&auml;j&auml;n luomasta Sis&auml;ll&ouml;st&auml; ja (b) kolmannen osapuolen valokuvista ja kuvista, joita K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; tai muokkaa K&auml;ytt&auml;j&auml;n Sis&auml;lt&ouml;&auml; luotaessa, erityisesti tilanteissa, joissa K&auml;ytt&auml;j&auml; jakaa K&auml;ytt&auml;j&auml;n Sis&auml;lt&ouml;&auml; perheenj&auml;senilleen, yst&auml;villeen, asiakkailleen tai kolmansille osapuolille, kuten sosiaalisten verkostosivustojen j&auml;senille (esimerkiksi Facebook, Flickr, LinkedIn ja niin edelleen). Corel ei voi valvoa eik&auml; hallita, mit&auml; kolmannen osapuolen sosiaalisen verkoston sivustot tai niiden j&auml;senet tai k&auml;ytt&auml;j&auml;t tekev&auml;t K&auml;ytt&auml;j&auml;n jakamalle Sis&auml;ll&ouml;lle. K&auml;ytt&auml;j&auml; on vastuussa henkil&ouml;kohtaisesta teknisten tietojen oikeellisuuden ja kattavuuden tarkistamisesta k&auml;ytt&ouml;oppaissa, osaluetteloissa, teknisiss&auml; piirustuksissa, kirjoituskaavioissa, kokoamisohjeissa, huolto-oppaissa, arkkitehtuuriesityksiss&auml; tai muussa materiaalissa, jota K&auml;ytt&auml;j&auml; luo ja/tai muokkaa Ohjelmistolla. K&auml;ytt&auml;j&auml; ei saa muokata tai luoda johdannaisteoksia Ohjelmistosta. K&auml;ytt&auml;j&auml; takaa Corelille, ett&auml; K&auml;ytt&auml;j&auml; noudattaa kaikkia lakeja ja s&auml;&auml;d&ouml;ksi&auml;, jotka koskevat K&auml;ytt&auml;j&auml;n Ohjelmiston k&auml;ytt&ouml;&auml;, tietosuoja- ja yksityisyyslait mukaan lukien.  K&auml;ytt&auml;j&auml; hyv&auml;ksyy sen, ettei K&auml;ytt&auml;j&auml; k&auml;yt&auml; Ohjelmistoa tavalla, joka on laiton tai joka rikkoo kolmannen osapuolen oikeuksia. Jos Corel saa kolmannelta osapuolelta haasteen tai korvausvaatimuksen, jonka aiheuttaa (a) K&auml;ytt&auml;j&auml;n toimet (b) K&auml;ytt&auml;j&auml;n vaaditun toimenpiteen tekem&auml;tt&ouml;myys tai (c) K&auml;ytt&auml;j&auml;n sis&auml;lt&ouml;, K&auml;ytt&auml;j&auml; puolustaa Corelia ja vapauttaa Corelin vastuusta. K&auml;ytt&auml;j&auml; voi saada K&auml;ytt&auml;j&auml;n Tietokoneeseen ladattuja p&auml;ivityksi&auml;, virheenkorjauksia, ominaisuuksien parannuksia tai muita tietoja, jotka liittyv&auml;t Ohjelmistoon (yhdess&auml; &ldquo;P&auml;ivitykset&rdquo;) ja joissa on ilmoitus siit&auml;, mit&auml; P&auml;ivitys sis&auml;lt&auml;&auml; ja mik&auml; on P&auml;ivityksen tarkoitus. K&auml;ytt&auml;j&auml;n on valittava, asennetaanko P&auml;ivitys K&auml;ytt&auml;j&auml;n tietokonelaitteeseen vai j&auml;tet&auml;&auml;nk&ouml; P&auml;ivitys asentamatta. Jos K&auml;ytt&auml;j&auml; ei asenna P&auml;ivityksi&auml;, Ohjelmisto ei ehk&auml; toimi oikein.</p>
<p><strong>CORELIN IMMATERIAALIOIKEUDET.</strong>Ohjelmisto on suojattu Yhdysvaltain ja Kanadan immateriaalioikeuslaeilla sek&auml; kansainv&auml;lisill&auml; immateriaalioikeuslaeilla ja sopimuksilla.  T&auml;st&auml; syyst&auml; Ohjelmistoa ei saa jakaa ilman Corelin lupaa. Jos K&auml;ytt&auml;j&auml; ostaa tai lataa Ohjelmiston Kiinassa, Intiassa, Indonesiassa tai Vietnamissa, K&auml;ytt&auml;j&auml; ei saa kopioida Ohjelmistoa tai Ohjelmiston mukana toimitettua painettua materiaalia mihink&auml;&auml;n tarkoitukseen. Jos K&auml;ytt&auml;j&auml; hankkii tai lataa Ohjelmiston maassa, jota ei erityisesti kiellet&auml; t&auml;ss&auml; K&auml;ytt&ouml;oikeussopimuksessa, K&auml;ytt&auml;j&auml; saa tehd&auml; vain yhden (1) kopion Ohjelmistosta tai pit&auml;&auml; Ohjelmiston yhden (1) kopion yhdell&auml; kiintolevyll&auml; varmuuskopiona tai arkistona. K&auml;ytt&auml;j&auml; saa vain varmuuskopiointi- tai arkistointitarkoituksessa joko tehd&auml; Ohjelmistosta ja painetusta materiaalista yhden (1) kopion tai tulostaa yhden k&auml;ytt&ouml;ohjeiston kopion, jos K&auml;ytt&auml;j&auml; latasi Ohjelmiston, tai K&auml;ytt&auml;j&auml; voi pit&auml;&auml; Ohjelmiston ja painetun materiaalin (tai k&auml;ytt&ouml;oppaiden) yhden (1) kopion yhdell&auml; kiintolevyll&auml;. K&auml;ytt&auml;j&auml; ei muuten saa kopioida Ohjelmistoa tai Ohjelmiston mukana olevaa painettua materiaalia (tai tulostaa k&auml;ytt&ouml;oppaiden kopioita, jos K&auml;ytt&auml;j&auml; latasi Ohjelmiston). K&auml;ytt&auml;j&auml; my&ouml;nt&auml;&auml;, ett&auml; Corel, Corel-logot ja muut Corelin tavaramerkit, palvelun tavaramerkit ja kuvat ovat Corelin tavaramerkkej&auml; (jotkin Yhdysvalloissa tai muissa maissa) tai ovat Corelin kumppaneiden tavaramerkkej&auml; (&quot;Merkit&quot;). K&auml;ytt&auml;j&auml;ll&auml; ei ole oikeus k&auml;ytt&auml;&auml; Merkkej&auml; ilman omistajan lupaa. K&auml;ytt&auml;j&auml; ei poista, peit&auml; tai muuta Ohjelmistoon liitettyj&auml; tai sen sis&auml;lt&auml;mi&auml; yksinoikeudellisia ilmoituksia. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; Corelilla on oikeus lopettaa Ohjelmiston (mink&auml; tahansa sen osan) myyminen, jakaminen, palveleminen tai p&auml;ivitt&auml;minen sek&auml; palvelut tai tarjoukset koska tahansa.</p>
<p><strong>K&Auml;YT&Ouml;N TARKASTUS, PIRATISMI JA CORELIN TIETOSUOJAK&Auml;YT&Auml;NT&Ouml;.</strong> Corelin tietosuojalausunto (http://www.corel.com/privacy) kattaa Corelin tekem&auml; tarkastuksen ja K&auml;ytt&auml;j&auml;n tietojen ja Ohjelmiston k&auml;ytt&ouml;tietojen ker&auml;&auml;misen. Corel voi tarkastaa K&auml;ytt&auml;j&auml;n ohjelmiston k&auml;yt&ouml;n piratismin est&auml;miseksi, kelvollisen rekister&ouml;innin varmistamiseksi ja sen tunnistamiseksi, onko K&auml;ytt&auml;j&auml;n Tietokoneelle saatavilla uusia P&auml;ivityksi&auml;, ennen kuin K&auml;ytt&auml;j&auml;lle l&auml;hetet&auml;&auml;n ilmoitus uuden Ohjelmistop&auml;ivityksen asentamisesta, sek&auml; Ohjelmiston k&auml;yt&ouml;n arvioimiseksi. K&auml;ytt&auml;j&auml; suostuu siihen, ett&auml; Ohjelmisto l&auml;hett&auml;&auml; k&auml;ytt&ouml;tietoja (esimerkiksi Ohjelmiston k&auml;ynnistyskertojen m&auml;&auml;r&auml;n, laitteen IP-osoitteen tai Ohjelmiston version) rekister&ouml;innin vahvistukseen ja piratisminestotarkoituksiin.<br> <br> <strong>ENNAKKOJULKAISUVERSIO TAI BEETAOHJELMISTO.</strong> Jos t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen yhteydess&auml; saatu Ohjelmisto on ennakkojulkaisuversio tai beetaversio, K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; Ohjelmisto on ennakkojulkaistu ei-kaupallinen versio eik&auml; vastaa Corelin lopullista tuotetta. Ohjelmistossa voi olla vikoja, virheit&auml; ja muita ongelmia, jotka voivat aiheuttaa tietokonej&auml;rjestelmien kaatumisia ja tietojenmenetyst&auml;. T&Auml;ST&Auml; SYYST&Auml; KAIKKI ENNAKKOJULKAISUVERSIOT TAI BEETAOHJELMISTOT TOIMITETAAN &quot;SELLAISENAAN&quot;, JA COREL KIIST&Auml;&Auml; KAIKKI MINK&Auml;&Auml;NLAISET K&Auml;YTT&Auml;J&Auml;LLE MY&Ouml;NNETYT TAKUUT JA KORVAUSVELVOLLISUUDET. </p>
<p><strong>AKATEEMINEN OHJELMISTO.</strong>Jos Ohjelmisto on merkitty akateemiseksi versioksi tai koulutusversioksi Ohjelmiston dokumentaatiossa, Ohjelmiston pakkauksessa tai sivuston hankinta- tai lataamissivulla ja K&auml;ytt&auml;j&auml; on oikeutettu olemaan akateeminen k&auml;ytt&auml;j&auml;, K&auml;ytt&auml;j&auml; voi asentaa ja k&auml;ytt&auml;&auml; Ohjelmiston yhden (1) kopion sallittuun m&auml;&auml;r&auml;&auml;n tietokoneita, joka on sovittu K&auml;ytt&auml;j&auml;n ja Corelin v&auml;lill&auml;, mutta vain koulutustarkoitukseen eik&auml; mihink&auml;&auml;n muuhun tarkoitukseen. Ohjelmiston akateemisia versioita ei saa k&auml;ytt&auml;&auml; kaupalliseen, ammattimaiseen tai muuhun hy&ouml;ty&auml; tavoittelevaan tarkoitukseen. Edell&auml; mainittua unohtamatta K&auml;ytt&auml;j&auml; ei ole oikeutettu k&auml;ytt&auml;m&auml;&auml;n Ohjelmistoa, ellei K&auml;ytt&auml;j&auml; ole oikeustoimialueellaan akateeminen K&auml;ytt&auml;j&auml; (Ohjelmiston opiskelijaversiota tai henkil&ouml;kohtaisen opiskelun versiota saavat k&auml;ytt&auml;&auml; vain tiedekunnan, henkil&ouml;st&ouml;n j&auml;senet ja tutkintoa, diplomia tai sertifikaattia hakevat opiskelijat ohjelmaan oikeutetuissa oppilaitoksissa).  Ota yhteytt&auml; Coreliin akateemisen ohjelmiston sivulla (http://www.corel.com/education) tai paikalliseen Corelin valtuuttamaan j&auml;lleenmyyj&auml;&auml;n ja m&auml;&auml;rit&auml;, onko K&auml;ytt&auml;j&auml; oikeutettu akateemiseksi k&auml;ytt&auml;j&auml;ksi, tai hanki lis&auml;tietoja Corelin akateemisista ohjelmista ja tuotteista.  Ty&ouml;tuotteet ja muut tiedot, jotka on luotu Ohjelmiston akateemisella versiolla tai koulutusversiolla, voivat sis&auml;lt&auml;&auml; tiettyj&auml; ilmoituksia ja rajoituksia, jotka est&auml;v&auml;t tietojen k&auml;yt&ouml;n koulutusk&auml;yt&ouml;n ulkopuolella. Jos K&auml;ytt&auml;j&auml; yhdist&auml;&auml; tai linkitt&auml;&auml; tietoja, jotka on luotu Ohjelmiston opintolaitosversioilla, opiskelijaversioilla tai henkil&ouml;kohtaisen opiskelun versioilla, muulla tavalla luotuihin tietoihin, n&auml;m&auml; ilmoitukset ja rajoitukset voivat vaikuttaa t&auml;h&auml;n muuhunkin tietoon. Corel ei ole mink&auml;&auml;nlaisessa vastuussa tai korvausvelvollisuudessa, jos K&auml;ytt&auml;j&auml; yhdist&auml;&auml; tai linkitt&auml;&auml; tietoja, jotka on luotu Ohjelmiston oppilaitosversioilla, opiskelijaversioilla tai henkil&ouml;kohtaisen opiskelun versioilla.</p>
<p><strong>Student and Teacher-, Home and Student-, Home Edition -lis&auml;ys.</strong>Jos Ohjelmisto on selv&auml;sti merkitty Student and Teacher-, Home and Student- tai Home Edition -versioksi, K&auml;ytt&auml;j&auml;n Ohjelmiston k&auml;ytt&ouml;&auml; koskevat t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen ehdot seuraavalla kappaleella muokattuna. Jos K&auml;ytt&ouml;oikeussopimuksen ehdot ja alla oleva kappale ovat ristiriidassa, alla oleva kappale on voimassa.</p>
<p>K&auml;ytt&auml;j&auml; saa asentaa ja K&Auml;YTT&Auml;&Auml; yht&auml; aikaa t&auml;t&auml; Student and Teacher-, Home and Student- tai Home Edition -Ohjelmistoa enint&auml;&auml;n kolmessa (3) tietokoneessa K&auml;ytt&auml;j&auml;n Osoitteessa. Ellei K&auml;ytt&ouml;oikeussopimuksessa ole toisin sanottu, K&auml;ytt&auml;j&auml; ei saa (a) siirt&auml;&auml; t&auml;t&auml; Ohjelmistoa kolmannelle osapuolelle tai (b) k&auml;ytt&auml;&auml; t&auml;t&auml; Ohjelmistoa kaupalliseen tarkoitukseen tai miss&auml;&auml;n kaupallisessa yrityksess&auml; tai liiketoiminnassa. T&auml;t&auml; Ohjelmistoa saa k&auml;ytt&auml;&auml; vain henkil&ouml;kohtaisiin tarkoituksiin ei-kaupallisessa ymp&auml;rist&ouml;ss&auml;.</p>
<p><strong>ARVIOINTIOHJELMISTO.</strong>Jos Ohjelmisto on osoitettu olevan esittely-, arviointi-, kokeilu-, &quot;ei myyntiin&quot; (&quot;NFS&quot;)- tai &quot;ei j&auml;lleenmyyntiin&quot; (&quot;NFR&quot;) -versio (&quot;Arviointiversio&quot;) k&auml;ytt&auml;j&auml;dokumentaatiossa, K&auml;ytt&auml;j&auml; voi asentaa ja k&auml;ytt&auml;&auml; yht&auml; (1) Ohjelmiston kopiota vain arviointi- ja esittelytarkoituksessa. Ellei Corel ole antanut siihen lupaa, K&auml;ytt&auml;j&auml; ei voi k&auml;ytt&auml;&auml; Corelin Ohjelmistoa kilpailevaan analyysiin tai kaupalliseen, ammattimaiseen tai muuhun voittoa tavoittelevaan tarkoitukseen. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; arviointijakson p&auml;&auml;tytty&auml; K&auml;ytt&auml;j&auml;n on joko lopetettava Ohjelmiston k&auml;ytt&ouml; tai maksettava Ohjelmistosta, jos K&auml;ytt&auml;j&auml; haluaa jatkaa sen k&auml;ytt&ouml;&auml;. Jos K&auml;ytt&auml;j&auml; ei maksa k&auml;ytt&ouml;oikeutta, K&auml;ytt&auml;j&auml;n k&auml;ytt&ouml;oikeus p&auml;&auml;ttyy. Kun arviointijakso on p&auml;&auml;ttynyt, K&auml;ytt&auml;j&auml; v&auml;litt&ouml;m&auml;sti lopettaa Arviointiversion k&auml;yt&ouml;n ja poistaa ja tuhoaa kaikki Arviointiversion s&auml;hk&ouml;iset kopiot mukaan lukien k&auml;ytt&ouml;oppaat, jotka ovat olleet osana arviointia, tietokoneesta ja tietokonelaitteista, joihin Arviointiversio on asennettu. Yritys ohittaa vanhenemisp&auml;iv&auml;tekniikkaa rikkoo t&auml;t&auml; K&auml;ytt&ouml;oikeussopimusta ja automaattisesti ja v&auml;litt&ouml;m&auml;sti lopettaa k&auml;ytt&ouml;oikeuden k&auml;ytt&auml;&auml; Arviointiversiota. Rajoittamatta edell&auml; mainittua WinZip-tuotteita koskevat lis&auml;ehdot, jotka on m&auml;&auml;ritetty t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen kohdassa K&auml;ytt&ouml;oikeussopimuksen lis&auml;ehdot.</p>
<p><strong>OEM EDITION -TUOTE.</strong>Jos Ohjelmisto on osoitettu olevan OEM Edition -tuote, K&auml;ytt&auml;j&auml; saa k&auml;ytt&auml;&auml; Ohjelmistoa vain alkuper&auml;isess&auml; tietokoneessa tai elektroniikkalaitteistossa (&quot;Alkuper&auml;inen laitteisto&quot;), jonka mukana Ohjelmisto toimitettiin.</p>
<p><strong>RAJOITETTU TAKUU.</strong>Jos K&auml;ytt&auml;j&auml; hankki Ohjelmiston tietokonelevyll&auml;, Corel takaa, ett&auml; tallennusv&auml;line, jolla Ohjelmisto on, ei sis&auml;ll&auml; vikoja materiaalin ja ty&ouml;n suhteen tavallisessa k&auml;yt&ouml;ss&auml; yhdeks&auml;nkymmenen (90) p&auml;iv&auml;n aikana siit&auml;, kun K&auml;ytt&auml;j&auml; osti Ohjelmiston. Oikein asennettuna ja tavallisessa k&auml;yt&ouml;ss&auml; Ohjelmisto toimii Ohjelmiston mukana toimitetun dokumentaation mukaisesti merkitt&auml;vin osin, mutta Ohjelmisto voi sis&auml;lt&auml;&auml; tavallisia vikoja ja virheit&auml;. T&auml;st&auml; syyst&auml; Ohjelmisto toimitetaan &ldquo;SELLAISENAAN&rdquo; ja siihen toimitetaan ajoittaisia vikakorjauksia ja P&auml;ivityksi&auml;. T&auml;m&auml; takuu on voimassa vain Ohjelmiston alkuper&auml;iselle ostajalle. <strong>JOS LEVY ON VIALLINEN, CORELIN AINOA KORVAUSVELVOLLISUUS JA K&Auml;YTT&Auml;J&Auml;N AINOA KORVAUS T&Auml;M&Auml;N TAKUUN NOJALLA ON VIALLISEN TIETOKONELEVYN VAIHTAMINEN, JOS K&Auml;YTT&Auml;J&Auml; PALAUTTAA CORELILLE VIALLISEN LEVYN JA KUITIN KOPION.</strong> K&auml;ytt&auml;j&auml;n oikeus Ohjelmiston korvaavaan kappaleeseen on mit&auml;t&ouml;n, jos levyn vika johtuu tapaturmasta tai v&auml;&auml;r&auml;st&auml; k&auml;yt&ouml;st&auml;. Korvaavan Ohjelmiston takuujakso on alkuper&auml;isen takuujakson j&auml;ljell&auml; oleva osa. <strong>K&Auml;YTT&Auml;J&Auml; ON YKSIN VASTUUSSA OHJELMISTON VALITSEMISESTA, ASENTAMISESTA JA K&Auml;YTT&Auml;MISEST&Auml;.  LAIN SALLIMISSA M&Auml;&Auml;RIN COREL KIIST&Auml;&Auml; KAIKKI MUUT TAKUUT JA EHDOT, SEK&Auml; NIMENOMAISESTI ILMAISTUT ETT&Auml; OLETETUT, MUKAAN LUKIEN KAIKKI OLETETUT TAKUUT JA EHDOT SOVELTUVUUDESTA KAUPANK&Auml;YNNIN KOHTEEKSI, SOPIVUUDESTA TIETTYYN TARKOITUKSEEN, OMISTUSOIKEUDESTA JA OIKEUKSIEN LOUKKAAMATTOMUUDESTA LIITTYEN OHJELMISTOON JA SEN MUKANA TOIMITETTUUN KIRJALLISEEN MATERIAALIIN.</strong> </p>
<p><strong>JOTKIN OSAVALTIOT TAI MAAT EIV&Auml;T SALLI RAJOITUKSIA OLETETTUJEN TAKUIDEN VOIMASSAOLOAJALLE, JOTEN EDELL&Auml; MAINITTU RAJOITUS EI V&Auml;LTT&Auml;M&Auml;TT&Auml; KOSKE KAIKKIA K&Auml;YTT&Auml;JI&Auml;.</strong> N&auml;iss&auml; tapauksissa, kunhan K&auml;ytt&auml;j&auml; on hankkinut Ohjelmiston Corelilta tai Corelin valtuuttamalta j&auml;lleenmyyj&auml;lt&auml;, Corel voi korvata Ohjelmiston merkitt&auml;vi&auml; vikoja omasta kohtuullisesta harkinnastaan (a) toimittamalla korjaustiedoston, P&auml;ivityksen tai vaihtamalla Ohjelmiston tai (b) pyyt&auml;m&auml;ll&auml; palauttamaan Ohjelmiston ja peruuttamalla K&auml;ytt&ouml;oikeussopimuksen. K&auml;ytt&auml;j&auml; on oikeutettu hankintahinnan alennukseen tai K&auml;ytt&ouml;oikeussopimuksen peruuttamiseen vain, jos Corel on toistuvasti j&auml;tt&auml;nyt korjaamatta vian kohtuullisen ajan kuluessa. Jos K&auml;ytt&auml;j&auml; on kuluttaja, K&auml;ytt&auml;j&auml;n korvausvaatimukset t&auml;m&auml;n pyk&auml;l&auml;n nojalla on rajoitettu kahteenkymmeneennelj&auml;&auml;n (24) kuukauteen; jos K&auml;ytt&auml;j&auml; on yritys, K&auml;ytt&auml;j&auml;n korvausvaatimukset t&auml;m&auml;n pyk&auml;l&auml;n nojalla on rajoitettu kahteentoista (12) kuukauteen. Jos K&auml;ytt&auml;j&auml; muuttaa Ohjelmistoa mill&auml;&auml;n tavalla ilman Corelin lupaa, Corel ei korvaa kyseisen muutoksen aiheuttamia vikoja ja K&auml;ytt&auml;j&auml; on korvausvelvollinen Corelin kustannuksista, jotka K&auml;ytt&auml;j&auml;n luvaton muutos aiheuttaa.<strong> K&Auml;YTT&Auml;J&Auml; ASENTAA ENNAKKOJULKAISUVERSIOKSI MERKITTYJ&Auml; TUOTTEITA OMALLA RISKILL&Auml;&Auml;N.</strong> Ennakkojulkaistuotteet on tarkoitettu k&auml;ytett&auml;v&auml;ksi vain testitarkoituksiin testiymp&auml;rist&ouml;iss&auml;, eik&auml; niit&auml; saa k&auml;ytt&auml;&auml; tuotannossa. Jos K&auml;ytt&auml;j&auml; tekee takuukorvausvaatimuksen, K&auml;ytt&auml;j&auml;n on toimitettava yksityiskohtainen kuvaus virheest&auml; Corelin asiakaspalveluun tai Corelin pyynn&ouml;st&auml; palautettava Ohjelmisto sek&auml; muu palautusmateriaalivaltuutustiedot, jotka Corel antaa K&auml;ytt&auml;j&auml;lle, Corelin kustannuksella osoitteeseen Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Canada. Lis&auml;&auml; takuutietoja on Corelin asiakaspalvelussa osoitteessa www.corel.com.</p>
<p><strong>EI KORVAUSVELVOLLISUUTTA OPEN SOURCE -MATERIAALISTA.</strong>OHJELMISTOSSA VOI OLLA &quot;OPEN SOURCE&quot; -MATERIAALIA (ESIMERKIKSI OHJELMISTOA, JOTA KOSKEVAT OPEN SOURCE-, COPYLEFT-, GNU GENERAL PUBLIC LICENSE-, LIBRARY GENERAL PUBLIC LICENSE-, LESSER GENERAL PUBLIC LICENSE-, MOZILLA LICENSE-, BERKELEY SOFTWARE DISTRIBUTION LICENSE-, OPEN SOURCE INITIATIVE LICENSE-, MIT-, APACHE- TAI JULKISOMAISUUDEN OIKEUDET TAI VASTAAVAT OIKEUDET). <strong>COREL EI ANNA TAKUUTA EIK&Auml; OLE SUORASSA EIK&Auml; EP&Auml;SUORASSA KORVAUSVELVOLLISUUDESSA OHJELMISTON SIS&Auml;LT&Auml;M&Auml;N OPEN SOURCE -MATERIAALIN SUHTEEN.</strong></p>
<p><strong>EI KORVAUSVELVOLLISUUTTA EP&Auml;SUORISTA TAI JOHDANNAISISTA VAHINGOISTA. K&Auml;YTT&Auml;J&Auml; HUOLEHTII ITSE KAIKESTA VAHINGOSTA, JOKA AIHEUTUU OHJELMISTON SIS&Auml;LT&Auml;M&Auml;ST&Auml; TAI KOKOAMASTA TIEDOSTA. LAIN SALLIMISSA RAJOISSA COREL TAI SEN ALIHANKKIJAT EIV&Auml;T MISS&Auml;&Auml;N TAPAUKSESSA OLE VASTUUSSA MIST&Auml;&Auml;N VAHINGOISTA (MUKAAN LUKIEN MUUN MUASSA VAHINGOT LIIKEVOITON MENETT&Auml;MISEST&Auml;, LIIKETOIMINNAN KESKEYTYKSEST&Auml;, LIIKETIETOJEN MENETT&Auml;MISEST&Auml; TAI MUUSTA RAHALLISESTA VAHINGOSTA), JOKA AIHEUTUU OHJELMISTON K&Auml;YTT&Auml;MISEST&Auml; TAI K&Auml;YTT&Auml;M&Auml;TT&Auml; J&Auml;TT&Auml;MISEST&Auml;, VAIKKA KYSEISELLE OSAPUOLELLE OLISI ILMOITETTU VAHINKOJEN MAHDOLLISUUDESTA. MISS&Auml;&Auml;N TAPAUKSESSA CORELIN KOKONAISKORVAUSVELVOLLISUUS K&Auml;YTT&Auml;J&Auml;LLE EI VOI YLITT&Auml;&Auml; K&Auml;YTT&Auml;J&Auml;N MAKSAMAA OHJELMISTON HINTAA. RAJOITUS ON VOIMASSA HUOLIMATTA KAIKISTA OLENNAISIIN K&Auml;YTT&Ouml;TARKOITUKSIIN LIITTYVIST&Auml; VIRHEIST&Auml;. </strong></p>
<p><strong>V&Auml;LILLISIIN TAI SATUNNAISIIN VAHINKOIHIN LIITTYV&Auml;T VASTUUNRAJOITUKSET TEHD&Auml;&Auml;N VAIN SIIN&Auml; LAAJUUDESSA KUIN SOVELLETTAVAN LAIN PUITTEISSA ON SALLITTUA.</strong> N&auml;iss&auml; tapauksissa, kunhan K&auml;ytt&auml;j&auml; on hankkinut Ohjelmiston Corelilta tai Corelin valtuuttamalta j&auml;lleenmyyj&auml;lt&auml;, Corel voi olla korvausvelvollinen K&auml;ytt&auml;j&auml;lle (a) ilman K&auml;ytt&auml;j&auml;n kokeman vahingon rajoitusta t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen puitteissa, jos vahinko aiheutuu Corelin tahallisesta tai huomattavasta laiminly&ouml;nnist&auml; ja (b) tavallisista vahingoista, jotka ovat kohtuullisen ennustettavissa ja jotka aiheutuvat muusta Corelin muusta sopimusvelvoitteen laiminly&ouml;nnist&auml;. Corel ei ole mill&auml;&auml;n muulla tavalla korvausvelvollinen. Edell&auml; mainitut rajoitukset ovat voimassa niiden oikeusperusteista riippumatta koskien erityisesti ennen sopimuksen voimaanastumista esitettyj&auml; ja sopimuksen ulkopuolisia vaateita. Rajoitukset eiv&auml;t kuitenkaan koske voimassa olevan voimassa olevan tuotevastuulain pakollisia vastuuvelvollisuuksia eiv&auml;tk&auml; vahinkoja, jotka ovat aiheutuneet nimenomaisen takuuvastuun rikkomisesta siin&auml; m&auml;&auml;rin kuin mit&auml; t&auml;ss&auml; tarkoitetun nimenomaisen takuuvastuun tarkoitus on suojella kuluttajaa aiheutuneelta m&auml;&auml;r&auml;tylt&auml; vahingolta tai kuoleman, vammat tai terveysriskin aiheuttamilta korvauksilta.</p>
<p><strong>YHDYSVALTAIN LIITTOHALLINNON PALVELUKSESSA TY&Ouml;SKENTELEVIEN RAJOITETUT OIKEUDET.</strong>Ohjelmisto ja sen mukana toimitettu dokumentaatio ovat &quot;kaupallista tietokoneohjelmistoa&quot; ja &quot;kaupallisen tietokoneohjelmiston dokumentaatiota&quot;, joka on m&auml;&auml;ritetty laeissa DFAR Section 227.7202 ja FAR Section 12.212. Yhdysvaltain hallituksen suorittama Ohjelmiston ja sen mukana toimitetun dokumentaation k&auml;ytt&ouml;&auml;, uudelleentuotantojulkaisua, suorituskyky&auml;, esitt&auml;mist&auml; tai julkaisua koskevat vain t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen ehdot ja ne kiellet&auml;&auml;n, elleiv&auml;t t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen ehdot sit&auml; nimenomaisesti salli.</p>
<p><strong>VIENTIRAJOITUKSET.</strong>K&auml;ytt&auml;j&auml; ei voi ladata, jakaa, vied&auml;, uudelleenvied&auml; tai uudelleenjakaa Ohjelmistoa, Corelin julkistuotteet mukaan lukien, (a) maahan tai sellaisen maan asukkaalle, joka on Yhdysvaltain kauppasaarrossa, tai (b) henkil&ouml;lle, joka on United States Treasury Department -osaston Specially Designated -luettelossa tai US Commerce Department -osaston Table of Deny Orders -taulukossa. Lataamalla tai k&auml;ytt&auml;m&auml;ll&auml; Ohjelmistoa K&auml;ytt&auml;j&auml; takaa, ettei h&auml;n ole tai toimi t&auml;llaisessa maassa tai luettelossa olevan kansalaisen tai asukkaan alaisuudessa. Ellei Corel ole antanut kirjallista t&auml;ysin valtuutettua sopimusta, K&auml;ytt&auml;j&auml; ei voi hankkia Ohjelmiston k&auml;ytt&ouml;oikeutta vied&auml;kseen sen maahan, joka ei ole alkuper&auml;inen myyntimaa, eik&auml; K&auml;ytt&auml;j&auml; saa k&auml;ytt&auml;&auml; kolmannen osapuolen palveluita Ohjelmiston k&auml;ytt&ouml;oikeuden hankkimiseen, jos kyseinen kolmas osapuoli joutuu l&auml;hett&auml;m&auml;&auml;n (s&auml;hk&ouml;isesti tai muulla tavalla) Ohjelmiston K&auml;ytt&auml;j&auml;lle maahan, joka ei ole alkuper&auml;inen myyntimaa.</p>
<p><strong>YLEIST&Auml;.</strong>Jos K&auml;ytt&auml;j&auml; on hankkinut tai ladannut Ohjelmiston Yhdysvalloissa, t&auml;t&auml; K&auml;ytt&ouml;oikeussopimusta koskevat Yhdysvaltain ja Kalifornian osavaltion lait ilman viitett&auml; lakien ristiriitaan. Riidat Corelin ja K&auml;ytt&auml;j&auml;n v&auml;lill&auml; koskien t&auml;t&auml; K&auml;ytt&ouml;oikeussopimusta, k&auml;sitell&auml;&auml;n yksinomaan Kalifornian osavaltion ja liittovaltion oikeuslaitoksissa. T&auml;m&auml; K&auml;ytt&ouml;oikeussopimus nimenomaisesti ohittaa Yhdistyneiden Kansakuntien Convention on Contracts for the International Sale of Goods -menettelyn ja lait, jotka toteuttavat menettelyn, jos se muuten olisi voimassa. Ellei t&auml;ss&auml; tai voimassa olevassa laissa ole nimenomaisesti toisin mainittu, t&auml;m&auml; K&auml;ytt&ouml;oikeussopimus ei ohita poistettavissa olemattomia kuluttajansuojaoikeuksia. Jos Ohjelmisto on hankittu Kanadassa eik&auml; paikallinen laki nimenomaisesti sit&auml; kiell&auml;, t&auml;t&auml; K&auml;ytt&ouml;oikeussopimusta k&auml;sitell&auml;&auml;n Ontarion territorion lakien mukaisesti, ja mahdollinen riita Corelin ja K&auml;ytt&auml;j&auml;n v&auml;lill&auml; K&auml;ytt&ouml;oikeussopimuksesta k&auml;sitell&auml;&auml;n vain Ontarion Torontossa olevissa liittovaltion oikeusistuimissa. Jos Ohjelmisto on hankittu Euroopan Unionissa, Islannissa, Norjassa tai Sveitsiss&auml;, paikallinen laki on voimassa. Jos Ohjelmisto on hankittu mist&auml; tahansa muusta maasta, paikallinen laki voi olla voimassa. T&auml;m&auml; K&auml;ytt&ouml;oikeussopimus on koko sopimus K&auml;ytt&auml;j&auml;n ja Corelin v&auml;lill&auml; ja ohittaa mink&auml; tahansa muun tietoliikenteen tai mainoksen, joka liittyy Ohjelmistoon ja dokumentaatioon. Ohjelmisto tai sen mik&auml; tahansa toiminto tai osa ei ehk&auml; ole saatavilla kaikilla kielill&auml; tai kaikissa maissa. Jos Corel on toimittanut K&auml;ytt&auml;j&auml;lle k&auml;&auml;nn&ouml;ksen K&auml;ytt&ouml;oikeussopimuksen englanninkielisest&auml; versiosta, K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; k&auml;&auml;nn&ouml;s on toimitettu vain k&auml;ytt&ouml;mukavuuden vuoksi ja ett&auml; K&auml;ytt&ouml;oikeussopimuksen englanninkielinen versio on laillisesti sitova k&auml;&auml;nn&ouml;ksen asemesta. T&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen englanninkielinen versio on voimassa, jos englanninkielisen version ja k&auml;&auml;nn&ouml;ksen v&auml;lill&auml; on ristiriita. K&auml;ytt&ouml;oikeussopimuksen alkuper&auml;inen englanninkielinen versio on osoitteessa www.corel.com/eula.</p>
<p>Jos K&auml;ytt&ouml;oikeussopimuksen jokin osa on laiton, virheellinen tai toteuttamattomissa oleva kokonaisuudessaan tai osittain paikallisen lain mukaan, kyseinen ehto tai sen osa ei ole oikeustoimialueella voimassa, mutta vain laittomalta, virheelliselt&auml; tai toteuttamattomissa olevalta osaltaan ja sit&auml; pidet&auml;&auml;n muokattuna sen verran, jotta se antaa parhaan mahdollisen tuloksen osapuolten aikeista. Mit&auml;&auml;n K&auml;ytt&ouml;oikeussopimuksen ehtoa ei pidet&auml; luovutettuna eik&auml; mit&auml;&auml;n sopimusrikkoa hyv&auml;ksyt&auml;, ellei kyseinen luovutus ole kirjallinen ja oikeuksista luopuvan osapuolen allekirjoittama. Mik&auml;&auml;n vastuuvapautus (suora tai ep&auml;suora) ei muodosta hyv&auml;ksynt&auml;&auml;, vapautusta tai muuta syyt&auml; mille tahansa muulle, toiselle tai my&ouml;hemm&auml;lle sopimusrikkeelle. Mik&auml;&auml;n K&auml;ytt&ouml;oikeussopimuksen muokkaus ei ole Corelia sitova, ellei se ole kirjallinen ja ellei sit&auml; ole solmittu K&auml;ytt&auml;j&auml;n ja Corelin valtuutetun edustajan v&auml;lill&auml;.</p>
<p>Jotkin Corel-ohjelmiston versiot eiv&auml;t ehk&auml; ole yhteensopivia tietokoneiden eri k&auml;ytt&ouml;j&auml;rjestelmien kanssa eik&auml; Corel ehk&auml; julkaise P&auml;ivityksi&auml;. Ohjelmisto ei ehk&auml; ole yhteensopiva k&auml;ytt&ouml;j&auml;rjestelmien kanssa, jotka K&auml;ytt&auml;j&auml; voi ostaa nyt tai tulevaisuudessa.</p>
<p>K&auml;ytt&auml;j&auml; hyv&auml;ksyy sen, ett&auml; Corel-ohjelmisto voi olla sis&auml;llytetty ohjelmistoon ja tekniikkaan, joka on kolmansien osapuolten hallinnassa. T&auml;m&auml; k&auml;ytt&ouml;oikeussopimus pysyy voimassa t&auml;llaisessa tapauksessa. Kolmannen osapuolen ohjelmisto tai tekniikka tai sen osa, joka on ehk&auml; jaettu yhdess&auml; Corel-ohjelmiston kanssa (yhdistettyn&auml; kolmannen osapuolen ohjelmistona) edellytt&auml;&auml;, ett&auml; k&auml;ytt&auml;j&auml; hyv&auml;ksyy kyseisen kolmannen osapuolen k&auml;ytt&ouml;oikeussopimuksen. Kun kyseinen ohjelmistopakkaus sis&auml;lt&auml;&auml; Right Hemisphere, Inc:n ohjelmistoa, ohjelmistopakkauksen k&auml;ytt&ouml;&auml; koskee k&auml;ytt&ouml;oikeussopimus, joka on saatavilla osoitteessa http://www.righthemisphere.com/eula, ja ohjelmiston k&auml;ytt&auml;minen on osoitus kyseisten ehtojen hyv&auml;ksymisest&auml;. Corelin k&auml;ytt&ouml;oikeuksien my&ouml;nt&auml;j&auml; on suora ja t&auml;m&auml;n k&auml;ytt&ouml;oikeussopimuksen tarkoittama edunsaaja.</p>
<p><strong>K&Auml;YTT&Ouml;OIKEUSSOPIMUKSEN LIS&Auml;EHDOT</strong></p>
<p>KIINTE&Auml;N JAKSON K&Auml;YTT&Ouml;OIKEUKSIA KOSKEVAT LIS&Auml;EHDOT:<br> T&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen ehtojen mukaisesti, jos kyseess&auml; on kiinte&auml;n jakson k&auml;ytt&ouml;oikeus, Ohjelmiston k&auml;ytt&ouml;oikeus alkaa asennuksesta ja kest&auml;&auml; Corelin, Corelin valtuuttaman laitevalmistajan tai Corelin valtuuttaman j&auml;lleenmyyj&auml;n laskussa osoitetun ajan. Ohjelmiston k&auml;ytt&auml;minen ennen kyseist&auml; kiinte&auml;&auml; jaksoa tai sen j&auml;lkeen tai yritys poistaa Ohjelmiston aikahallinnan k&auml;yt&ouml;st&auml;poistotoimintoa  on luvatonta k&auml;ytt&ouml;&auml; ja rikkoo t&auml;t&auml; K&auml;ytt&ouml;oikeussopimusta ja lakia.</p>
<p>K&auml;ytt&auml;j&auml; voi asentaa Ohjelmiston vain yhteen tietokonelaitteeseen. K&auml;ytt&auml;j&auml; ei saa asentaa Ohjelmistoa mihink&auml;&auml;n muuhun tietokonelaitteeseen, ellei alkuper&auml;inen tietokonelaite vioitu. Jos laite vioittuu, K&auml;ytt&auml;j&auml;n tulee ottaa yhteytt&auml; asiakaspalveluun ja pyyt&auml;&auml; lupaa Ohjelmiston asentamiseksi uuteen tietokonelaitteeseen. K&auml;ytt&auml;j&auml;n on vahvistettava, ett&auml; alkuper&auml;inen tietokonelaite on vioittunut, ja k&auml;ytt&auml;j&auml; saa aktivointikoodin, jolla Ohjelmisto voidaan asentaa toiseen tietokonelaitteeseen jakson loppuajaksi.</p>
<p>COREL DVD XPACK-, DVD+AVCHD XPACK-, ULTIMATE XPACK-, MP3 &amp; DVD XPACK -K&Auml;YTT&Auml;JIEN (&ldquo;XPACK-TUOTERYHM&Auml;N&rdquo; -K&Auml;YTT&Auml;JIEN) LIS&Auml;EHDOT:<br> Corelin Xpack-tuoteryhm&auml;n osalta K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; K&auml;ytt&auml;j&auml; ei k&auml;yt&auml; Corel-tuotteita oikeustoimialueilla, joissa koodinpurkuohjelmiston k&auml;ytt&ouml; on laitonta.</p>
<p>WINDVD- JA VIDEOSTUDIO PRO -K&Auml;YTT&Auml;JI&Auml; KOSKEVAT LIS&Auml;EHDOT:<br> K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; Ohjelmiston k&auml;ytt&auml;minen mill&auml;&auml;n tavalla, joka noudattaa MPEG-2- tai MPEG-4-standardia, on nimenomaisesti kielletty ilman k&auml;ytt&ouml;oikeutta MPEG-2-patentin tai MPEG-4patentin mukaan, k&auml;ytt&ouml;oikeus on saatavilla MPEG LA, L.L.C.:lt&auml;  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite  400E, Greenwood Village, Colorado, 80111, USA.</p>
<p>K&auml;ytt&auml;j&auml; hyv&auml;ksy, ett&auml; Ohjelmiston k&auml;ytt&ouml;oikeus on my&ouml;nnetty VC-1-patentin k&auml;ytt&ouml;oikeuksien mukaisesti henkil&ouml;kohtaiseen ja ei-kaupalliseen k&auml;ytt&ouml;&ouml;n kuluttajalle (a) koodaamaan videosignaali VC-1-standardin (&quot;VC-1 video&quot;) mukaisesti tai (b) purkamaan VC-1 video -koodaus, jonka kuluttaja on henkil&ouml;kohtaisessa ja ei-kaupallisessa toiminnassa luonut ja/tai joka on per&auml;isin videosignaalin toimittajalta, jolla on oikeus toimittaa VC-1 video. K&auml;ytt&ouml;oikeutta ei my&ouml;nnet&auml; mihink&auml;&auml;n muuhun k&auml;ytt&ouml;&ouml;n. Lis&auml;tietoja saa MPEG LA, L.L.C.:lt&auml;  (http://www.mpegla.com/main/default.aspx).</p>
<p>K&auml;ytt&auml;j&auml; hyv&auml;ksy, ett&auml; Ohjelmiston k&auml;ytt&ouml;oikeus on my&ouml;nnetty AVC-patentin k&auml;ytt&ouml;oikeuksien mukaisesti henkil&ouml;kohtaiseen ja ei-kaupalliseen k&auml;ytt&ouml;&ouml;n kuluttajalle (a) koodaamaan videosignaali AVC-standardin (&quot;AVC video&quot;) mukaisesti tai (b) purkamaan AVC video -koodaus, jonka kuluttaja on henkil&ouml;kohtaisessa ja ei-kaupallisessa toiminnassa luonut ja/tai joka on per&auml;isin videosignaalin toimittajalta, jolla on oikeus toimittaa AVC video. K&auml;ytt&ouml;oikeutta ei my&ouml;nnet&auml; mihink&auml;&auml;n muuhun k&auml;ytt&ouml;&ouml;n.  Lis&auml;tietoja saa MPEG LA, L.L.C.:lt&auml;  (http://www.mpegla.com/main/default.aspx). </p>
<p>K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; Ohjelmistoa voi koskea MP3 k&auml;ytt&ouml;oikeus.  Ohjelmiston toimittaminen ei v&auml;lit&auml; k&auml;ytt&ouml;oikeutta tai osoita mit&auml;&auml;n oikeutta jakaa MP3- tai MP3PRO-koodattua dataa liikevaihtoa luovissa l&auml;hetysj&auml;rjestelmiss&auml;, vuosovelluksissa, muissa sis&auml;ll&ouml;njakoj&auml;rjestelmiss&auml; tai fyysisell&auml; tietov&auml;lineell&auml;. T&auml;llainen k&auml;ytt&ouml; edellytt&auml;&auml; erillist&auml; k&auml;ytt&ouml;oikeutta. Lis&auml;tietoja on MP3-k&auml;ytt&ouml;oikeussivustossa (http://mp3licensing.com).</p>
<p>Jos K&auml;ytt&auml;j&auml; on hankkinut Ohjelmiston itsen&auml;isen&auml; j&auml;lleenmyyntituotteena, Corel on maksanut edell&auml; mainittujen k&auml;ytt&ouml;oikeuksien k&auml;ytt&ouml;maksut.</p>
<p>WINZIP-OHJELMISTON K&Auml;YTT&Auml;JI&Auml; KOSKEVAT LIS&Auml;EHDOT:<br> K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ettei Corel voi taata, ett&auml; Corel WinZip -tuotteiden sis&auml;lt&auml;m&auml; salaustekniikka olisi t&auml;ysin turvallinen kolmannen osapuolen suorittamalta koodin purkamiselta. Vastaavasti Corel ei ole mitenk&auml;&auml;n vastuussa kolmannen osapuolen suorittaman tiedostojen koodauksen purkamisesta tai k&auml;ytt&auml;misest&auml; aiheutuvista tappioista.</p>
<p>K&auml;ytt&auml;j&auml;n hankkima WinZip-ohjelmisto voi olla maksutonta, jolloin sit&auml; saa k&auml;ytt&auml;&auml; vain rajallisen ajan arviointitarkoitukseen. Maksutta saadun WinZip-ohjelmiston k&auml;ytt&ouml;&auml; koskevat seuraavat lis&auml;ehdot: (i) K&auml;ytt&auml;j&auml; saa tehd&auml; fyysisen tallennusv&auml;lineen (esimerkiksi CD-levyjen) avulla rajattoman m&auml;&auml;r&auml;n tarkkoja kopioita arviointitarkoituksessa. (ii) K&auml;ytt&auml;j&auml; saa jakaa yksitt&auml;isi&auml; WinZip-ohjelmiston tarkkoja kopioita vain arviointitarkoituksessa ilman veloitusta k&auml;ytt&auml;j&auml;lle tai vastaanottajalle. (iv) K&auml;ytt&auml;j&auml; ei saa jakaa WinZip-ohjelmistoa mink&auml;&auml;n muun tuotteen mukana. (v) Jos k&auml;ytt&auml;j&auml; jakaa WinZip-ohjelmistoa, h&auml;n saa tehd&auml; sen s&auml;hk&ouml;isen&auml; latauksena tai s&auml;hk&ouml;postiviestin&auml;, mutta ei massapostituksena tai roskapostina. Edell&auml; mainitussa tarkoituksessa &quot;tarkka kopio&quot; on tiedosto, joka on identtinen WinZip-jakelutiedoston kanssa, joka on saatavilla osoitteessa www.winzip.com. </p>
<p>WinZipin Self-Extractor Personal Edition -osalla luodut itsepurkautuvat Zip-tiedostot voivat sis&auml;lt&auml;&auml; purkuohjelmistoa (&quot;Purkuohjelmisto&quot;). K&auml;ytt&auml;j&auml; ei saa muuttaa tai muokata Purkuohjelmistoa eik&auml; antaa lupaa kenellek&auml;&auml;n tehd&auml; sit&auml;. K&auml;ytt&auml;j&auml; ei miss&auml;&auml;n tapauksessa ole oikeutettu jakamaan Purkuohjelmistoa.  Jos K&auml;ytt&auml;j&auml; luo itsepurkavia Zip-tiedostoja WinZip Self-Extractor Personal Editionin arviointiversiolla, K&auml;ytt&auml;j&auml; ei saa l&auml;hett&auml;&auml; kyseisi&auml; Zip-tiedostoja kolmannelle osapuolelle. K&auml;ytt&ouml;oikeudellisella WinZip Self-Extractor Personal Editionilla voidaan kuitenkin luoda rajaton m&auml;&auml;r&auml; vapaasti jaettavia, tekij&auml;noikeudettomia itsepurkautuvia Zip-tiedostoja.</p>
<p>WORDPERFECT OFFICE -K&Auml;YTT&Auml;JI&Auml; KOSKEVAT LIS&Auml;EHDOT:<br> K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; tuotteessa voi olla Microsoft&reg; Corporationin omistamaa immateriaaliomaisuutta. Ehdot, joiden nojalla Microsoft my&ouml;nt&auml;&auml; immateriaaliomaisuuden k&auml;ytt&ouml;oikeudet, saa ottamalla yhteytt&auml; Microsoft Corporationiin http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/. </p>
<p>SAKSASSA TAI IT&Auml;VALLASSA SIJAITSEVAN OHJELMISTON K&Auml;YTT&Auml;JI&Auml; KOSKEVAT LIS&Auml;EHDOT:<br> Jos K&auml;ytt&auml;j&auml; on hankkinut Ohjelmiston Corelilta, Corelin j&auml;lleenmyyntikumppanilta tai Corelin valtuuttamalta j&auml;lleenmyyj&auml;lt&auml; Saksassa tai It&auml;vallassa ja kyseinen maa on h&auml;nen kotimaansa, Saksan ja It&auml;vallan tuotekorvausvelvollisuus- ja muut kuluttajansuojalait, jotka koskevat viallisten tuotteiden korvaamista, ovat voimassa ja hallitsevat ristiriitoja kyseisten lakien ja t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen edell&auml; m&auml;&auml;ritettyjen ehtojen v&auml;lill&auml;.</p>
<p>ISOSSA-BRITANNIASSA SIJAITSEVAN OHJELMISTON K&Auml;YTT&Auml;JI&Auml; KOSKEVAT LIS&Auml;EHDOT:<br> Jos K&auml;ytt&auml;j&auml; (a) toimii kuluttajana asuinpaikallaan Isossa-Britanniassa, (b) solmi t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen Isossa-Britanniassa ja (c) hankki Ohjelmiston Corelilta, Corelin j&auml;lleenmyyntikumppanilta tai Corelin valtuuttamalta j&auml;lleenmyyj&auml;lt&auml; Isossa-Britanniassa (&quot;Kuluttaja&quot;), Ison-Britannian kuluttajansuoja- ja takuulait, jotka koskevat viallisten tuotteiden korvaamista, ovat voimassa ja hallitsevat ristiriitoja kyseisten lakien ja t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen edell&auml; m&auml;&auml;ritettyjen ehtojen v&auml;lill&auml;.</p>
<p>JULKISOHJELMISTOA SIS&Auml;LT&Auml;V&Auml;N OHJELMISTON K&Auml;YTT&Auml;JI&Auml; KOSKEVAT LIS&Auml;EHDOT:<br> Tietty Ohjelmisto on julkistuotetta, joten se on saatu ilman veloitusta, sit&auml; voidaan k&auml;ytt&auml;&auml; rajallisen ajan arviointitarkoituksessa ja sen k&auml;ytt&ouml;&auml; rajaa kyseisen julkistuotteen k&auml;ytt&ouml;oikeussopimus.</p>
<p>CLIPARTIN, VARUSVALOKUVIEN, VIDEOSIS&Auml;LL&Ouml;N, &Auml;&Auml;NILEIKKEIDEN, FONTTIEN JA MALLISIS&Auml;LL&Ouml;N K&Auml;YTT&Auml;JI&Auml; KOSKEVAT LIS&Auml;EHDOT: <br> Corelin Ohjelmistossa voi olla leikekuvia, valokuvia, videosis&auml;lt&ouml;&auml;, &auml;&auml;nileikkeit&auml; (yleisesti &quot;Kuvat tai Leikkeet&quot;), ohjelmistotiedostoja, jotka tuottavat kirjasinmalleja oikean laitteiston ja ohjelmiston kanssa (esimerkiksi .ttf- tai .otf-tiedostoja)  &ldquo;Fonttiohjelmisto&rdquo;, ja grafiikkaa, jota Fonttiohjelmisto tuottaa &ldquo;Fonttituloste&rdquo;, sek&auml; mallisis&auml;lt&ouml;&auml;, kuten lomakkeita,  malleja, &quot;putkia&quot; tai vastaavia kohteita (&quot;Mallisis&auml;lt&ouml;&quot;), jotka ovat joka Corelin omaisuutta tai joiden k&auml;ytt&ouml;oikeus on hankittu kolmannelta osapuolelta. Seuraavan kappaleen vaatimuksia lukuun ottamatta Corelin Ohjelmiston k&auml;ytt&auml;j&auml;n&auml; K&auml;ytt&auml;j&auml; saa k&auml;ytt&auml;&auml;, muokata ja julkaista Kuvia tai Leikkeit&auml;, Fonttitulosteita tai Mallisis&auml;lt&ouml;&auml; seuraavasti: K&auml;ytt&auml;j&auml; saa (i) sis&auml;llytt&auml;&auml; Kuvia ja leikkeit&auml;, Fonttitulosteita tai Mallisis&auml;lt&ouml;&auml; K&auml;ytt&auml;j&auml;n omaan originaality&ouml;h&auml;n ja julkaista, esitt&auml;&auml; ja jakaa K&auml;ytt&auml;j&auml;n ty&ouml;n miss&auml; mediassa tahansa sill&auml; ehdolla, ett&auml; K&auml;ytt&auml;j&auml; sis&auml;llytt&auml;&auml; ty&ouml;ss&auml;&auml;n seuraavan tekij&auml;noikeuslausekkeen, joka osoittaa K&auml;ytt&auml;j&auml;n ja Corelin tekij&auml;noikeuden: &quot;Copyright (c) 201__ [Oma nimi], Corel Corporation ja sen lisenssinmy&ouml;nt&auml;j&auml;t. Kaikki oikeudet pid&auml;tet&auml;&auml;n.&quot;; ja (ii) tehd&auml; yhden (1) kopion Kuvista tai Leikkeist&auml;, Fonttitulosteista tai Mallisis&auml;ll&ouml;st&auml; varmuuskopiointi- tai arkistointitarkoitukseen. K&Auml;YTT&Auml;J&Auml; EI SAA (i) j&auml;lleenmyyd&auml;, my&ouml;nt&auml;&auml; k&auml;ytt&ouml;oikeutta edelleen tai muuten tarjota Kuvia tai Leikkeit&auml; tai Fonttiohjelmistoa k&auml;ytett&auml;v&auml;ksi tai jaettavaksi erill&auml;&auml;n tuotteesta tai Web-sivusta. K&auml;ytt&auml;j&auml; voi esimerkiksi k&auml;ytt&auml;&auml; Kuvia, Leikkeit&auml; tai Fonttitulosteita vapaasti osana Web-sivun suunnittelua, mutta niit&auml; ei saa asettaa ladattavaksi (Fonttiohjelmiston k&auml;ytt&auml;minen Web-fonttina sek&auml; CSS3@font-face- teknisen m&auml;&auml;rityksen tai vastaavan k&auml;ytt&ouml; on nimenomaisesti kielletty) tai saattaa muotoon, joka on suunniteltu tai tarkoitettu pysyv&auml;&auml; s&auml;ilytyst&auml; tai muiden tekem&auml;&auml; uudelleenk&auml;ytt&ouml;&auml; varten; (ii) toimittaa Kuvia, Leikkeit&auml; tai Fontteja kolmansille osapuolille tai sallia kolmannen osapuolen k&auml;ytt&auml;&auml; Kuvia, Leikkeit&auml; tai Fonttiohjelmistoa erikseen tai osana muuta tuotetta. Kolmansille osapuolille voi kuitenkin antaa Kuvien tai Leikkeiden tai Fonttiohjelmiston tai Fonttitulosteiden kopioita (digitaaliset tiedostot mukaan lukien) osana ty&ouml;tuotetta; (iii) luoda siveett&ouml;mi&auml;, halventavia tai moraalittomia t&ouml;it&auml; Kuvien, Leikkeiden, Fonttiohjelmiston, Fonttitulosteiden tai Mallisis&auml;ll&ouml;n avulla tai k&auml;ytt&auml;&auml; Kuvia tai Leikkeit&auml;, Fonttiohjelmistoa, Fonttitulosteita tai Mallisis&auml;lt&ouml;&auml; muuhun laittomaan tarkoitukseen; (iv) tai sallia Kuvien tai Leikkeiden, Fonttiohjelmiston, Fonttitulosteiden tai Mallisis&auml;ll&ouml;n tai niiden osien k&auml;yt&ouml;n tavaramerkkin&auml; tai palvelun tavaramerkkin&auml; tai omia Kuvien tai Leikkeiden, Fonttiohjelmiston, Fonttitulosteiden tai Mallisis&auml;ll&ouml;n tai niiden osien omistusoikeutta; (v) k&auml;ytt&auml;&auml; Kuvia tai Leikkeit&auml;, joissa on tunnistettavia henkil&ouml;it&auml; tai yksik&ouml;it&auml;, mihink&auml;&auml;n kaupalliseen tarkoitukseen esimerkiksi tavalla, joka antaa ymm&auml;rt&auml;&auml; heid&auml;n edustavan tai mainostavan jotain tuotetta tai palvelua; (vi) k&auml;ytt&auml;&auml; Kuvia tai Leikkeit&auml; s&auml;hk&ouml;isess&auml; muodossa, verkossa tai multimediasovelluksissa, ellei Kuvia ja Leikkeit&auml; ole lis&auml;tty vain tarkasteltavaksi eik&auml; mit&auml;&auml;n lupaa ole my&ouml;nnetty ladata tai tallentaa Kuvia tai Leikkeit&auml; mist&auml;&auml;n syyst&auml;; (vii) vuokrata, j&auml;lleenmyyd&auml; tai lainata Kuvia tai Leikkeit&auml;, Fonttiohjelmistoa tai Fonttitulosteita tai niiden kopioita toiselle henkil&ouml;lle tai oikeustoimiyksik&ouml;lle; (viii) muokata Fonttiohjelmistoa mill&auml;&auml;n tavalla; (ix) K&auml;ytt&auml;&auml; Ohjelmiston k&auml;ynnistysn&auml;yt&ouml;iss&auml;, tervetulon&auml;yt&ouml;iss&auml;, tuotepakkauksissa ja/tai markkinointimateriaalissa olevia Kuvia tai Leikkeit&auml;;  tai (x) k&auml;ytt&auml;&auml; Kuvia tai Leikkeit&auml;, Fonttiohjelmistoa tai Fonttitulosteita tai Mallisis&auml;lt&ouml;&auml; muulla tavalla, jota t&auml;m&auml; K&auml;ytt&ouml;oikeussopimus ei salli. K&auml;ytt&auml;j&auml; voi kuitenkin siirt&auml;&auml; K&auml;ytt&auml;j&auml;n koko K&auml;ytt&ouml;oikeussopimuksen toiselle henkil&ouml;lle tai oikeustoimiyksik&ouml;lle, Kuvien tai Leikkeiden tai Fonttiohjelmiston k&auml;ytt&auml;miseksi, sill&auml; ehdolla ett&auml; (i) K&auml;ytt&auml;j&auml; siirt&auml;&auml; kyseiselle henkil&ouml;lle tai oikeustoimiyksik&ouml;lle Ohjelmiston, Kuvat tai Leikkeet tai Fonttiohjelmisto mukaan luettuna, sek&auml; t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen, kaikki kopiot mukaan lukien (pois lukien kopiot, jotka ovat osa K&auml;ytt&auml;j&auml;n ty&ouml;t&auml; t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen sallimalla tavalla), (ii) K&auml;ytt&auml;j&auml; ei s&auml;ilyt&auml; kopioita, tietokoneessa tai muussa tallennuslaitteessa olevat kopiot mukaan lukien, ja (iii) vastaanottava osapuoli hyv&auml;ksyy t&auml;m&auml;n K&auml;ytt&ouml;oikeussopimuksen ehdot.</p>
<p>Marraskuu 2011 (1.0)</p>
</body>
</html>
</font></font>