<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>FONTOS: A SZERZŐD&Eacute;S LICENCSZERZŐD&Eacute;S, NEM AD&Aacute;SV&Eacute;TELI SZERZŐD&Eacute;S!</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>FONTOS FIGYELMEZTET&Eacute;S: K&Eacute;RJ&Uuml;K, OLVASSA EL FIGYELMESEN A JELEN V&Eacute;GFELHASZN&Aacute;L&Oacute;I </strong><br><strong>LICENCSZERZŐD&Eacute;ST.</strong></font></p><font face="Arial, Western">
<p><strong>A SZOFTVER &Eacute;S A DOKUMENT&Aacute;CI&Oacute; (A TOV&Aacute;BBIAKBAN &bdquo;SZOFTVER&rdquo;) LET&Ouml;LT&Eacute;S&Eacute;VEL, IG&Eacute;NYBEV&Eacute;TEL&Eacute;VEL, TELEP&Iacute;T&Eacute;S&Eacute;VEL VAGY HASZN&Aacute;LAT&Aacute;VAL, &Ouml;N A JELEN V&Eacute;GFELHASZN&Aacute;L&Oacute;I LICENCSZERZŐD&Eacute;ST MAG&Aacute;RA N&Eacute;ZVE K&Ouml;TELEZŐ &Eacute;RV&Eacute;NYŰNEK FOGADJA EL. AMENNYIBEN &Ouml;N NEM FOGADJA EL EZEN V&Eacute;GFELHASZN&Aacute;L&Oacute;I LICENCSZERZŐD&Eacute;S RENDELKEZ&Eacute;SEIT, ABBAN AZ ESETBEN NE T&Ouml;LTSE LE, NE TELEP&Iacute;TSE, VEGYE IG&Eacute;NYBE VAGY HASZN&Aacute;LJA A SZOFTVERT. A JELEN V&Eacute;GFELHASZN&Aacute;L&Oacute;I LICENCSZERZŐD&Eacute;S SZAVATOSS&Aacute;GKIZ&Aacute;R&Aacute;SRA, FELELŐSS&Eacute;GKIZ&Aacute;R&Aacute;SRA &Eacute;S KIZ&Aacute;R&Oacute;LAGOS JOGORVOSLATRA VONATKOZ&Oacute; RENDELKEZ&Eacute;SEKET TARTALMAZ. AZ AL&Aacute;BBI RENDELKEZ&Eacute;SEK A SZERZŐD&Eacute;S ALAPVETŐ R&Eacute;SZ&Eacute;T K&Eacute;PEZIK.</strong></p>
<p>A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s &Ouml;n &eacute;s a Corel Corporation, valamint annak le&aacute;nyv&aacute;llalatai, kapcsolt v&aacute;llalkoz&aacute;sai &eacute;s a nev&uuml;nkben elj&aacute;r&oacute; alv&aacute;llalkoz&oacute;i (tov&aacute;bbiakban egy&uuml;ttesen: &bdquo;Corel&rdquo;, &bdquo;C&eacute;g&uuml;nk&rdquo;, &bdquo;Mi&rdquo; vagy ezek ragozott alakjai) k&ouml;z&ouml;tt j&ouml;n l&eacute;tre, &eacute;s azt hat&aacute;rozza meg, hogy &Ouml;n a Corel vagy le&aacute;nyv&aacute;llalata tulajdon&aacute;ban l&eacute;vő szoftvert milyen m&oacute;don veheti haszn&aacute;latba. A Corel r&eacute;sze a WinZip Computing S.L., amely a Corel c&eacute;g kiz&aacute;r&oacute;lagos tulajdon&aacute;ban &aacute;ll. Amennyiben &Ouml;n &eacute;s a Corel c&eacute;g a szoftverhaszn&aacute;latra k&uuml;l&ouml;n &iacute;r&aacute;sbeli meg&aacute;llapod&aacute;st nem k&ouml;t&ouml;tt, a szoftverhaszn&aacute;latra a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s rendelkez&eacute;sei az ir&aacute;nyad&oacute;k. C&eacute;g&uuml;nk, bel&aacute;t&aacute;sa szerint időről időre friss&iacute;theti vagy m&oacute;dos&iacute;thatja a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;st. A v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s legfrissebb v&aacute;ltozata a k&ouml;vetkező webhelyen &eacute;rhető el: http://www.corel.com/eula.</p>
<p>AMENNYIBEN &Ouml;N MAG&Aacute;RA N&Eacute;ZVE K&Ouml;TELEZŐNEK FOGADJA EL A JELEN V&Eacute;GFELHASZN&Aacute;L&Oacute;I LICENCSZERZŐD&Eacute;S RENDELKEZ&Eacute;SEIT, &Ouml;N KORL&Aacute;TOZOTT, SZEM&Eacute;LYRE SZABOTT, A VIL&Aacute;G MINDEN R&Eacute;SZ&Eacute;RE KITERJEDŐ, JOGD&Iacute;JMENTES, NEM ENGEDM&Eacute;NYEZHETŐ, TOV&Aacute;BBI ALLICENCBE NEM ADHAT&Oacute;, NEM &Aacute;TRUH&Aacute;ZHAT&Oacute; &Eacute;S NEM KIZ&Aacute;R&Oacute;LAGOS LICENCET KAP A SZOFTVER HASZN&Aacute;LAT&Aacute;RA. &Ouml;N JOGOSULT A SZOFTVER EGY (1) P&Eacute;LD&Aacute;NY&Aacute;NAK (A) SZEM&Eacute;LYES &Eacute;S NEM KERESKEDELMI C&Eacute;L&Uacute;, MAG&Aacute;NSZEM&Eacute;LYK&Eacute;NT T&Ouml;RT&Eacute;NŐ FELHASZN&Aacute;L&Aacute;S&Aacute;RA &Eacute;S/VAGY (B) KERESKEDELMI C&Eacute;L&Uacute; V&Aacute;LLALKOZ&Aacute;S KERETEIN BEL&Uuml;L NY&Uacute;JTOTT SZOLG&Aacute;LTAT&Oacute;I MINŐS&Eacute;G&Eacute;BEN (A TOV&Aacute;BBIAKBAN &bdquo;&Uuml;ZLETI FELHASZN&Aacute;L&Oacute;&rdquo;) A SZOFTVER KERESKEDELMI C&Eacute;L&Uacute; FELHASZN&Aacute;L&Aacute;S&Aacute;RA. A JELEN SZOFTVER HASZN&Aacute;LATA H&Aacute;ZTART&Aacute;SONK&Eacute;NT VAGY C&Iacute;MENK&Eacute;NT (A TOV&Aacute;BBIAKBAN &bdquo;C&Iacute;M&rdquo;) EGY P&Eacute;LD&Aacute;NYBAN ENGED&Eacute;LYEZETT.  &Ouml;N &ndash; AZ AL&Aacute;BBI COREL TERM&Eacute;KEK KIV&Eacute;TEL&Eacute;VEL &ndash; A SZOFTVERT KIZ&Aacute;R&Oacute;LAG EGYETLEN SZ&Aacute;M&Iacute;T&Aacute;STECHNIKAI ESZK&Ouml;ZRE T&Ouml;LTHETI LE &Eacute;S TELEP&Iacute;THETI. &Ouml;N NEM JOGOSULT A SZOFTVERT M&Aacute;SODIK SZ&Aacute;M&Iacute;T&Aacute;STECHNIKAI ESZK&Ouml;ZRE ISM&Eacute;TELTEN TELEP&Iacute;TENI, KIV&Eacute;VE, HA AZ EREDETI SZ&Aacute;M&Iacute;T&Aacute;STECHNIKAI ESZK&Ouml;Z MEGHIB&Aacute;SODIK, VAGY HA ENGED&Eacute;LYEZ&Eacute;SI K&Oacute;DOK SZ&Uuml;KS&Eacute;GESEK. EBBEN AZ ESETBEN A VEVŐSZOLG&Aacute;LATT&Oacute;L K&Eacute;RELMEZHETI A SZOFTVER M&Aacute;SODIK SZ&Aacute;M&Iacute;T&Aacute;STECHNIKAI ESZK&Ouml;ZRE VAL&Oacute; ISM&Eacute;TELT TELEP&Iacute;T&Eacute;S&Eacute;T, HA A COREL C&Eacute;G SZ&Aacute;M&Aacute;RA IGAZOLJA, HOGY A SZOFTVERT ELT&Aacute;VOL&Iacute;TOTTA A MEGHIB&Aacute;SODOTT SZ&Aacute;M&Iacute;T&Aacute;STECHNIKAI ESZK&Ouml;ZRŐL. A T&Ouml;BB SZ&Aacute;M&Iacute;T&Aacute;STECHNIKAI ESZK&Ouml;ZZEL (PL. ASZTALI SZ&Aacute;M&Iacute;T&Oacute;G&Eacute;P, LAPTOP &Eacute;S MINI VAGY HORDOZHAT&Oacute; SZ&Aacute;M&Iacute;T&Oacute;G&Eacute;P) RENDELKEZŐ &Eacute;S AZOKON AZ AFTERSHOT, COREL CAPTURE, COREL CONNECT, COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL PAINTER, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, WINZIP VAGY A WORDPERFECT SZOFTVERT HASZN&Aacute;L&Oacute; MAG&Aacute;NSZEM&Eacute;LYEK &Eacute;S &Uuml;ZLETI FELHASZN&Aacute;L&Oacute;K EGY H&Aacute;ZTART&Aacute;SON BEL&Uuml;L MAXIMUM H&Aacute;ROM (3) RENDSZERRE T&Ouml;LTHETIK LE &Eacute;S TELEP&Iacute;THETIK A SZOFTVERT, &Ouml;N AZONBAN EGYSZERRE KIZ&Aacute;R&Oacute;LAG EGY (1) RENDSZEREN HASZN&Aacute;LHATJA A SZOFTVERT. AMENNYIBEN A SZOFTVERHEZ T&Ouml;BB LICENCET V&Aacute;S&Aacute;ROLT, JOGOSULT A SZOFTVERLICENCEK SZ&Aacute;M&Aacute;VAL EGYEZŐ MENNYIS&Eacute;GŰ SZOFTVER HASZN&Aacute;LAT&Aacute;RA.</p>
<p><strong>SZOFTVERHASZN&Aacute;LATI LICENC</strong> A szoftvert &Ouml;nnek licencbe adjuk, de nem adjuk el. A szoftvert &Ouml;nnek t&ouml;rv&eacute;nyesen kell beszereznie től&uuml;nk vagy hivatalos viszontelad&oacute;inkt&oacute;l. Ellenkező esetben nem lesz jogosult a szoftver haszn&aacute;lat&aacute;ra. &Ouml;n a szoftvert kiz&aacute;r&oacute;lag a Corel c&eacute;gtől vagy annak hivatalos viszontelad&oacute;it&oacute;l, az eStore-t&oacute;l vagy az &Ouml;n t&ouml;rv&eacute;nyes tart&oacute;zkod&aacute;si helye szerinti orsz&aacute;gban tal&aacute;lhat&oacute; honlapon kereszt&uuml;l v&aacute;s&aacute;rolhatja meg &eacute;s/vagy t&ouml;ltheti le. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s nem vonatkozik a hardverpart&iacute;ci&oacute;kra, pengeeszk&ouml;zre vagy termin&aacute;lszerverre vagy b&aacute;rmely m&aacute;s virtu&aacute;lis k&ouml;rnyezetre (a tov&aacute;bbiakban &bdquo;virtu&aacute;lis k&ouml;rnyezet&rdquo;) telep&iacute;tett szoftverekre.  &Ouml;n nem teheti lehetőv&eacute; a szoftver h&aacute;l&oacute;zati kapcsolaton kereszt&uuml;li, m&aacute;s sz&aacute;m&iacute;t&oacute;g&eacute;pről t&ouml;rt&eacute;nő el&eacute;r&eacute;s&eacute;t, annak műk&ouml;dtet&eacute;s&eacute;t, megtekint&eacute;s&eacute;t, illetve a szoftvernek m&aacute;s sz&aacute;m&iacute;t&oacute;g&eacute;pre val&oacute; telep&iacute;t&eacute;s&eacute;t vagy felt&ouml;lt&eacute;s&eacute;t. A szoftver virtu&aacute;lis k&ouml;rnyezetben, h&aacute;l&oacute;zati kapcsolaton kereszt&uuml;li haszn&aacute;lata vagy nagy t&eacute;telben t&ouml;rt&eacute;nő megv&aacute;s&aacute;rl&aacute;sa a Corel c&eacute;ggel k&ouml;t&ouml;tt k&uuml;l&ouml;n licencszerződ&eacute;s alapj&aacute;n lehets&eacute;ges. &Ouml;n v&aacute;llalja, hogy amennyiben a szoftverhez k&ouml;telező jellegű vagy e-mailen kereszt&uuml;li aktiv&aacute;l&aacute;s sz&uuml;ks&eacute;ges, a folyamat sor&aacute;n a Corel c&eacute;gnek a val&oacute;s&aacute;gnak megfelelő inform&aacute;ci&oacute;kat adja meg. &Ouml;n mindaddig nem haszn&aacute;lhatja a szoftvert, am&iacute;g a szoftvert nem aktiv&aacute;lja &eacute;s/vagy a regisztr&aacute;ci&oacute;t nem v&eacute;gzi el. A szoftver digit&aacute;lis k&eacute;peket, stock fot&oacute;kat, clip art k&eacute;peket, betűk&eacute;szleteket, hangeffektusokat vagy egy&eacute;b műv&eacute;szeti elemeket tartalmazhat (a tov&aacute;bbiakban &bdquo;stock f&aacute;jlok&rdquo;). A szoftverre vonatkoz&oacute; k&ouml;telezetts&eacute;gek &eacute;s korl&aacute;toz&aacute;sok a stock f&aacute;jlokra is vonatkoznak. A Corel c&eacute;g fenntartja mag&aacute;nak azokat a jogokat is, amelyeket a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s &Ouml;nnek kifejezetten nem ad meg. &Uuml;ZLETI FELHASZN&Aacute;L&Oacute;K: Amennyiben &Ouml;n &uuml;zleti felhaszn&aacute;l&oacute;, akkor &Ouml;n v&aacute;llalja, hogy a beszerzett &eacute;s a sz&aacute;m&iacute;t&oacute;g&eacute;peire telep&iacute;tett szoftverek sz&aacute;m&aacute;nak pontos nyilv&aacute;ntart&aacute;s&aacute;ra alkalmas nyilv&aacute;ntart&aacute;sokat, rendszereket &eacute;s/vagy folyamatokat tart fenn, &eacute;s a nyilv&aacute;ntart&aacute;si adatokat a szoftverhaszn&aacute;lati licenc lej&aacute;rt&aacute;t k&ouml;vető k&eacute;t (2) &eacute;ves időtartamra megőrzi. A Corel c&eacute;g jogosult (t&aacute;voli hozz&aacute;f&eacute;r&eacute;ssel vagy a helysz&iacute;nen) ellenőrizni az &Ouml;n v&aacute;llalkoz&aacute;s&aacute;n&aacute;l vezetett nyilv&aacute;ntart&aacute;sokat &eacute;s rendszereket, hogy kellő bizonys&aacute;got szerezzen arr&oacute;l, hogy a szoftver telep&iacute;t&eacute;se a Corel c&eacute;gtől kapott &eacute;rv&eacute;nyes licencben foglaltak szerint t&ouml;rt&eacute;nt. A Corel c&eacute;g &eacute;vente egyn&eacute;l (1) t&ouml;bb ellenőrz&eacute;st nem v&eacute;gez. Amennyiben az ellenőrz&eacute;s alapj&aacute;n meg&aacute;llap&iacute;that&oacute;, hogy az &Ouml;n felhaszn&aacute;l&aacute;sa nincs &ouml;sszhangban az &eacute;rv&eacute;nyes licenccel, &Ouml;n k&ouml;teles halad&eacute;ktalanul licencet szerezni a szoftverre. </p>
<p>
  <strong>A SZOFTVER HASZN&Aacute;LAT&Aacute;VAL KAPCSOLATOS K&Ouml;TELEZETTS&Eacute;GEK</strong> A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s alapj&aacute;n t&ouml;rt&eacute;nő szoftverhaszn&aacute;lattal kapcsolatban &Ouml;nnek k&ouml;telezetts&eacute;gei vannak. A szoftverhez a jogosulatlan felhaszn&aacute;l&aacute;s &eacute;s m&aacute;sol&aacute;s megelőz&eacute;s&eacute;re term&eacute;kaktiv&aacute;l&aacute;si vagy m&aacute;s technol&oacute;giai megold&aacute;sok tartozhatnak. &Ouml;n a szoftvert nem adhatja el, nem veheti vagy adhatja b&eacute;rbe, nem viszont&eacute;rt&eacute;kes&iacute;theti &eacute;s nem adhatja k&ouml;lcs&ouml;n. Amennyiben &Ouml;n a szoftvert valamely harmadik szem&eacute;ly sz&aacute;m&aacute;ra aj&aacute;nd&eacute;kk&eacute;nt v&aacute;s&aacute;rolja, ezen harmadik szem&eacute;lynek a szoftver haszn&aacute;lat&aacute;t megelőzően el kell fogadnia a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s rendelkez&eacute;seit. &Ouml;n a szoftvert nem fejtheti vissza, nem ford&iacute;thatja vissza &eacute;s nem bonthatja alkot&oacute;elemeire. C&eacute;g&uuml;nk birtokolja a szoftver tulajdonjog&aacute;t, a szoftver felhaszn&aacute;l&aacute;s&aacute;val az &Ouml;n r&eacute;sz&eacute;ről vagy az &Ouml;n sz&aacute;m&aacute;ra l&eacute;trehozott tartalom (a tov&aacute;bbiakban &bdquo;tartalom&rdquo;) az &Ouml;n birtok&aacute;ban van &eacute;s &Ouml;n visel azok&eacute;rt felelőss&eacute;get (ide&eacute;rtve az &Ouml;n r&eacute;sz&eacute;ről vagy sz&aacute;m&aacute;ra a szoftverhez hozz&aacute;adott minden tov&aacute;bbi kieg&eacute;sz&iacute;tő &eacute;s bőv&iacute;tőmodult). &Ouml;n elfogadja, hogy a szoftverhaszn&aacute;lattal kapcsolatban &Ouml;n felelős az (a) &Ouml;n &aacute;ltal l&eacute;trehozott tartalom&eacute;rt &eacute;s (b) az &Ouml;n &aacute;ltal a tartalom l&eacute;trehoz&aacute;s&aacute;hoz felhaszn&aacute;lt vagy m&oacute;dos&iacute;tott harmadik f&eacute;l tulajdon&aacute;t k&eacute;pező fot&oacute;kkal vagy k&eacute;pekkel kapcsolatosan felmer&uuml;lő k&ouml;zvetett &eacute;s/vagy k&ouml;zvetlen k&ouml;vetkezm&eacute;nyek&eacute;rt, k&uuml;l&ouml;n&ouml;sen akkor, ha &Ouml;n a tartalmat csal&aacute;ddal, bar&aacute;tokkal, &uuml;gyfelekkel &eacute;s/vagy harmadik felekkel, p&eacute;ld&aacute;ul internetes k&ouml;z&ouml;ss&eacute;gi oldalak (pl. Facebook, Flickr, LinkedIn stb.) tagjaival osztja meg. A Corel c&eacute;gnek nincs lehetős&eacute;ge annak nyomon k&ouml;vet&eacute;s&eacute;re vagy ellenőrz&eacute;s&eacute;re, hogy a harmadik f&eacute;lnek minős&uuml;lő internetes k&ouml;z&ouml;ss&eacute;gi oldalak vagy az ilyen oldalak tagjai vagy felhaszn&aacute;l&oacute;i mit tesznek az &Ouml;n &aacute;ltal megosztott tartalommal. &Ouml;n felelőss&eacute;ggel tartozik az &Ouml;n birtok&aacute;ban levő tartalom (pl. az &Ouml;n &aacute;ltal C&eacute;g&uuml;nk szoftver&eacute;vel l&eacute;trehozott vagy m&oacute;dos&iacute;tott műk&ouml;dtet&eacute;si &uacute;tmutat&oacute;k, alkatr&eacute;sz-katal&oacute;gusok, tervrajzok, sz&ouml;veges diagramok, szerel&eacute;si &uacute;tmutat&oacute;k, karbantart&aacute;si k&eacute;zik&ouml;nyvek, &eacute;p&iacute;t&eacute;szeti bemutat&oacute;k vagy egy&eacute;b anyagok) pontoss&aacute;g&aacute;nak &eacute;s teljess&eacute;g&eacute;nek egyenk&eacute;nti ellenőrz&eacute;s&eacute;&eacute;rt. &Ouml;n nem jogosult a szoftvert m&oacute;dos&iacute;tani vagy annak alapj&aacute;n sz&aacute;rmaz&eacute;kos term&eacute;keket l&eacute;trehozni. &Ouml;n kijelenti &eacute;s szavatolja C&eacute;g&uuml;nk sz&aacute;m&aacute;ra, hogy a szoftver &Ouml;n &aacute;ltali haszn&aacute;lat&aacute;val kapcsolatos minden vonatkoz&oacute; t&ouml;rv&eacute;nyt &eacute;s jogszab&aacute;lyt betart, ide&eacute;rtve az adatv&eacute;delmi &eacute;s a mag&aacute;n&eacute;let v&eacute;delm&eacute;t biztos&iacute;t&oacute; jogszab&aacute;lyokat.  &Ouml;n v&aacute;llalja, hogy a szoftvert nem haszn&aacute;lja jogszerűtlen&uuml;l, illetve olyan m&oacute;don, amely harmadik szem&eacute;ly jogait s&eacute;rten&eacute;. Amennyiben valamely harmadik f&eacute;l (a) az &Ouml;n cselekm&eacute;nyei, (b) az &Ouml;n mulaszt&aacute;sa vagy (c) az &Ouml;n &aacute;ltal l&eacute;trehozott tartalom miatt C&eacute;g&uuml;nk ellen peres elj&aacute;r&aacute;st ind&iacute;t vagy k&ouml;vetel&eacute;st ny&uacute;jt be, &Ouml;n v&aacute;llalja, hogy a Corel c&eacute;get ezen elj&aacute;r&aacute;s sor&aacute;n megv&eacute;di, k&aacute;rtalan&iacute;tja &eacute;s mentes&iacute;ti ezen k&ouml;vetkezm&eacute;nyekkel szemben. A szoftverrel kapcsolatban &Ouml;n friss&iacute;t&eacute;seket, hibajav&iacute;t&aacute;sokat, funkci&oacute;-tov&aacute;bbfejleszt&eacute;seket, -jav&iacute;t&aacute;sokat &eacute;s a szoftverrel kapcsolatos egy&eacute;b adatokat kaphat (a tov&aacute;bbiakban &bdquo;friss&iacute;t&eacute;sek&rdquo;), amelyek az &Ouml;n sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;re ker&uuml;lnek let&ouml;lt&eacute;sre a friss&iacute;t&eacute;s tartalm&aacute;t &eacute;s c&eacute;lj&aacute;t bemutat&oacute; &eacute;rtes&iacute;t&eacute;s k&iacute;s&eacute;ret&eacute;ben. &Ouml;nnek lehetős&eacute;ge lesz eld&ouml;nteni, hogy a friss&iacute;t&eacute;st let&ouml;lti-e a sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;re vagy ezt elutas&iacute;tva nem telep&iacute;ti a friss&iacute;t&eacute;st. A friss&iacute;t&eacute;sek telep&iacute;t&eacute;s&eacute;nek elmarad&aacute;sa eset&eacute;n előfordulhat, hogy a szoftver nem fog megfelelően műk&ouml;dni.</p>
<p><strong>SZELLEMI TULAJDONJOGAINK</strong> A szoftver az Egyes&uuml;lt &Aacute;llamok &eacute;s Kanada szellemi tulajdonjogra vonatkoz&oacute; t&ouml;rv&eacute;nyeinek &eacute;s nemzetk&ouml;zi egyezm&eacute;nyek rendelkez&eacute;seinek jogv&eacute;delme alatt &aacute;ll.  Ebből k&ouml;vetkezően &Ouml;n nem forgalmazhatja a szoftvert C&eacute;g&uuml;nk enged&eacute;lye n&eacute;lk&uuml;l. Amennyiben &Ouml;n a szoftvert K&iacute;n&aacute;ban, Indi&aacute;ban, Indon&eacute;zi&aacute;ban vagy Vietnamban v&aacute;s&aacute;rolja vagy t&ouml;lti le, &Ouml;n semmilyen c&eacute;lra nem jogosult a szoftvert vagy az ahhoz kapcsol&oacute;d&oacute; nyomtatott anyagokat lem&aacute;solni. Amennyiben &Ouml;n a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;sben kifejezett tilt&aacute;s alatt nem &aacute;ll&oacute; orsz&aacute;gban v&aacute;s&aacute;rolja meg vagy t&ouml;lti le a szoftvert, &Ouml;n jogosult a szoftvert kiz&aacute;r&oacute;lag egy (1) p&eacute;ld&aacute;nyban lem&aacute;solni, vagy a szoftver egy (1) p&eacute;ld&aacute;ny&aacute;t biztons&aacute;gi m&aacute;solat vagy archiv&aacute;l&aacute;s c&eacute;lj&aacute;b&oacute;l egyetlen merevlemezen t&aacute;rolni. &Ouml;n &ndash; kiz&aacute;r&oacute;lag biztons&aacute;gi m&aacute;solat k&eacute;sz&iacute;t&eacute;s&eacute;nek vagy archiv&aacute;l&aacute;s c&eacute;lj&aacute;b&oacute;l &ndash; jogosult a szoftverről &eacute;s a nyomtatott anyagokr&oacute;l egy (1) p&eacute;ld&aacute;nyban m&aacute;solatot k&eacute;sz&iacute;teni vagy &ndash; amennyiben a szoftvert let&ouml;lt&ouml;tte &ndash; a felhaszn&aacute;l&oacute;i dokument&aacute;ci&oacute;t egy p&eacute;ld&aacute;nyban kinyomtatni vagy a szoftver egy (1) p&eacute;ld&aacute;ny&aacute;t &eacute;s a nyomtatott anyagokat (vagy felhaszn&aacute;l&oacute;i dokument&aacute;ci&oacute;t) egyetlen merevlemezen t&aacute;rolni. Ettől elt&eacute;rő esetben &Ouml;n nem jogosult a szoftver kapcsol&oacute;d&oacute; nyomtatott anyagait lem&aacute;solni (vagy &ndash; amennyiben a szoftvert let&ouml;lt&ouml;tte &ndash; a felhaszn&aacute;l&oacute;i dokument&aacute;ci&oacute; p&eacute;ld&aacute;nyait kinyomtatni). &Ouml;n elismeri, hogy a Corel n&eacute;v, a Corel log&oacute;k, a Corel m&aacute;rkanevek, szolg&aacute;ltat&aacute;si v&eacute;djegyek &eacute;s grafik&aacute;k a Corel c&eacute;g v&eacute;djegyei (amelyek k&ouml;z&uuml;l az Egyes&uuml;lt &Aacute;llamokban &eacute;s/vagy m&aacute;s orsz&aacute;gban vannak bejegyezve) vagy a Corel c&eacute;g partnereinek v&eacute;djegyei (a tov&aacute;bbiakban &bdquo;v&eacute;djegyek&rdquo;). &Ouml;n nem jogosult a v&eacute;djegyeket felhaszn&aacute;lni a v&eacute;djegytulajdonos enged&eacute;lye n&eacute;lk&uuml;l. &Ouml;n a szoftveren vagy szoftverben l&eacute;vő szerzői jogi t&aacute;j&eacute;koztat&aacute;st nem t&aacute;vol&iacute;thatja el, nem takarhatja el &eacute;s nem v&aacute;ltoztathatja meg. &Ouml;n tudom&aacute;sul veszi &eacute;s elfogadja, hogy a Corel c&eacute;g jogosult a szoftver (vagy annak b&aacute;rmely r&eacute;sz&eacute;nek) &eacute;rt&eacute;kes&iacute;t&eacute;s&eacute;t, forgalmaz&aacute;s&aacute;t, a szervizszolg&aacute;ltat&aacute;sok ny&uacute;jt&aacute;s&aacute;t &eacute;s a szoftver friss&iacute;t&eacute;s&eacute;t, illetve a szolg&aacute;ltat&aacute;sok ny&uacute;jt&aacute;s&aacute;t vagy kiaj&aacute;nl&aacute;s&aacute;t b&aacute;rmikor megsz&uuml;ntetni.</p>
<p><strong>A SZOFTVER FELHASZN&Aacute;L&Aacute;S&Aacute;NAK ELLENŐRZ&Eacute;SE, SZOFTVERKAL&Oacute;ZKOD&Aacute;S &Eacute;S C&Eacute;G&Uuml;NK ADATV&Eacute;DELMI SZAB&Aacute;LYZATA</strong> Az &Ouml;n adatainak &eacute;s az &Ouml;n szoftverhaszn&aacute;lat&aacute;r&oacute;l sz&oacute;l&oacute; adatok r&eacute;sz&uuml;nkről t&ouml;rt&eacute;nő ellenőrz&eacute;se &eacute;s gyűjt&eacute;se vonatkoz&aacute;s&aacute;ban a Corel c&eacute;g adatv&eacute;delmi szab&aacute;lyzata az ir&aacute;nyad&oacute; (http://www.corel.com/privacy). C&eacute;g&uuml;nk jogosult szoftverkal&oacute;zkod&aacute;s-ellenes megfontol&aacute;sokb&oacute;l az &Ouml;n szoftverhaszn&aacute;lat&aacute;t ellenőrizni, az &eacute;rv&eacute;nyes regisztr&aacute;ci&oacute;t ellenőrizni, valamint azt meg&aacute;llap&iacute;tani, hogy az &Ouml;n sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;re &uacute;j friss&iacute;t&eacute;sek rendelkez&eacute;sre &aacute;llnak-e, &eacute;s ezt k&ouml;vetően &eacute;rtes&iacute;teni &Ouml;nt az &uacute;j szoftverfriss&iacute;t&eacute;s telep&iacute;thetős&eacute;g&eacute;ről, valamint jogosult a szoftver &Ouml;n &aacute;ltali haszn&aacute;lat&aacute;r&oacute;l sz&oacute;l&oacute; adatokat &eacute;rt&eacute;kelni. &Ouml;n hozz&aacute;j&aacute;rul ahhoz, hogy a szoftver anonim felhaszn&aacute;l&oacute;i adatokat (pl. a szoftverind&iacute;t&aacute;sok sz&aacute;ma, a berendez&eacute;s IP-c&iacute;me, &eacute;s/vagy a szoftver verzi&oacute;ja) k&uuml;ldj&ouml;n a regisztr&aacute;ci&oacute; hiteles&iacute;t&eacute;se, a felhaszn&aacute;l&aacute;s ellenőrz&eacute;se &eacute;s a szoftverkal&oacute;zkod&aacute;s elleni v&eacute;delem c&eacute;lj&aacute;b&oacute;l.<br> <br> <strong>KERESKEDELMI FORGALMAZ&Aacute;ST MEGELŐZŐ PIACI BEVEZET&Eacute;S VAGY B&Eacute;TASZOFTVER</strong> Amennyiben &Ouml;n a szoftvert a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s alapj&aacute;n kereskedelmi forgalmaz&aacute;st megelőző piaci bevezet&eacute;s keret&eacute;ben (b&eacute;ta verzi&oacute;) kapta meg, akkor &Ouml;n tudom&aacute;sul veszi, hogy a szoftver kereskedelmi forgalmaz&aacute;st megelőző nem kereskedelmi verzi&oacute;ban van, &eacute;s ezen szoftver nem tekinthető a Corel c&eacute;g v&eacute;gleges term&eacute;k&eacute;nek. A szoftver sz&aacute;m&iacute;t&oacute;g&eacute;pes rendszerek le&aacute;ll&aacute;s&aacute;t &eacute;s adatveszt&eacute;st eredm&eacute;nyező hib&aacute;kat, hi&aacute;nyoss&aacute;gokat &eacute;s egy&eacute;b probl&eacute;m&aacute;kat tartalmazhat. EBBŐL K&Ouml;VETKEZŐEN, A KERESKEDELMI FORGALMAZ&Aacute;ST MEGELŐZŐ PIACI BEVEZET&Eacute;S ALATTI VAGY B&Eacute;TA SZOFTVERT A &bdquo;JELENLEGI &Aacute;LLAPOTBAN&rdquo; BOCS&Aacute;TJUK AZ &Ouml;N RENDELKEZ&Eacute;S&Eacute;RE, &Eacute;S A COREL C&Eacute;G KIZ&Aacute;R MINDENNEMŰ SZAVATOSS&Aacute;GOT VAGY FELELŐSS&Eacute;GET AZ &Ouml;N IR&Aacute;NY&Aacute;BAN. </p>
<p><strong>OKTAT&Aacute;SI C&Eacute;L&Uacute; SZOFTVER</strong> Amennyiben a szoftver a felhaszn&aacute;l&oacute;i dokument&aacute;ci&oacute;ban, a szoftver csomagol&aacute;s&aacute;n vagy a webhely v&aacute;s&aacute;rl&aacute;si vagy let&ouml;lt&eacute;si oldal&aacute;n megjel&ouml;ltek szerint oktat&aacute;si vagy k&eacute;pz&eacute;si c&eacute;l&uacute; szoftver, &eacute;s &Ouml;n oktat&aacute;si v&eacute;gfelhaszn&aacute;l&oacute;nak minős&uuml;l, &Ouml;n jogosult csakis &eacute;s kiz&aacute;r&oacute;lagosan oktat&aacute;si c&eacute;lb&oacute;l az &Ouml;n &eacute;s a Corel c&eacute;g k&ouml;z&ouml;tti meg&aacute;llapod&aacute;s szerinti sz&aacute;m&uacute; sz&aacute;m&iacute;t&oacute;g&eacute;pen a szoftver egy (1) p&eacute;ld&aacute;ny&aacute;nak telep&iacute;t&eacute;s&eacute;re &eacute;s haszn&aacute;lat&aacute;ra. A szoftver oktat&aacute;si c&eacute;l&uacute; verzi&oacute;ja kereskedelmi, szakmai vagy egy&eacute;b haszonszerző c&eacute;lra nem haszn&aacute;lhat&oacute;. A fentiek fenntart&aacute;sa mellett, &Ouml;n kiz&aacute;r&oacute;lag abban az esetben jogosult a szoftvert haszn&aacute;lni, ha &Ouml;n a saj&aacute;t orsz&aacute;g&aacute;ban oktat&aacute;si v&eacute;gfelhaszn&aacute;l&oacute;nak minős&uuml;l (pl. a szoftver hallgat&oacute;i vagy szem&eacute;lyes k&eacute;pz&eacute;si c&eacute;l&uacute; verzi&oacute;i kiz&aacute;r&oacute;lag az adott kar, a kari szem&eacute;lyzet, valamint a k&eacute;pes&iacute;t&eacute;st, diplom&aacute;t vagy v&eacute;gzetts&eacute;get ad&oacute; kurzuson r&eacute;szt vevő hallgat&oacute;k vehetik ig&eacute;nybe a minős&iacute;t&eacute;ssel rendelkező oktat&aacute;si int&eacute;zm&eacute;nyekben).  Az oktat&aacute;si v&eacute;gfelhaszn&aacute;l&oacute;i st&aacute;tusz megl&eacute;t&eacute;nek meg&aacute;llap&iacute;t&aacute;s&aacute;hoz &eacute;s C&eacute;g&uuml;nk oktat&aacute;si programjair&oacute;l &eacute;s term&eacute;keiről sz&oacute;l&oacute; tov&aacute;bbi inform&aacute;ci&oacute;k&eacute;rt, k&eacute;rj&uuml;k, hogy az oktat&aacute;si szoftver honlapj&aacute;n (http://www.corel.com/academic) vagy a hivatalos helyi Corel viszontelad&oacute;n kereszt&uuml;l l&eacute;pjen kapcsolatba a Corel c&eacute;ggel.  A szoftver oktat&aacute;si vagy k&eacute;pz&eacute;si c&eacute;l&uacute; verzi&oacute;ival l&eacute;trehozott munkaterm&eacute;kek &eacute;s egy&eacute;b adatok olyan &eacute;rtes&iacute;t&eacute;seket &eacute;s korl&aacute;toz&aacute;sokat tartalmaznak, amelynek k&ouml;vetkezt&eacute;ben az oktat&aacute;si c&eacute;l&uacute; felhaszn&aacute;l&aacute;son k&iacute;v&uuml;li ter&uuml;leteken ezen adatok nem haszn&aacute;lhat&oacute;k fel. Amennyiben &Ouml;n a szoftver oktat&aacute;si int&eacute;zm&eacute;nyi c&eacute;l&uacute;, hallgat&oacute;i vagy szem&eacute;lyes tanulm&aacute;nyi c&eacute;l&uacute; verzi&oacute;iban l&eacute;trehozott adatokat m&aacute;s m&oacute;don l&eacute;trehozott adatokkal egyes&iacute;ti vagy kapcsolja &ouml;ssze, &uacute;gy ezen adatok eset&eacute;n is megjelennek a fenti &eacute;rtes&iacute;t&eacute;sek, &eacute;s alkalmaz&aacute;sra ker&uuml;lnek a fenti korl&aacute;toz&aacute;sok. A Corel c&eacute;g nem v&aacute;llal semmilyen felelőss&eacute;get vagy k&aacute;rt&eacute;r&iacute;t&eacute;si felelőss&eacute;get abban az esetben, ha &Ouml;n a szoftver oktat&aacute;si int&eacute;zm&eacute;nyi c&eacute;l&uacute;, hallgat&oacute;i vagy szem&eacute;lyes tanulm&aacute;nyi c&eacute;l&uacute; verzi&oacute;iban l&eacute;trehozott adatokat m&aacute;s m&oacute;don l&eacute;trehozott adatokkal egyes&iacute;ti vagy kapcsolja &ouml;ssze.</p>
<p><strong>Kieg&eacute;sz&iacute;t&eacute;s a hallgat&oacute;i, oktat&oacute;i, otthoni &eacute;s hallgat&oacute;i, illetve otthoni verzi&oacute;khoz</strong> Amennyiben a megjel&ouml;l&eacute;s szerint a szoftver hallgat&oacute;i, oktat&oacute;i, otthoni &eacute;s hallgat&oacute;i, illetve otthoni verzi&oacute;, a szoftverhaszn&aacute;lat vonatkoz&aacute;s&aacute;ban a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s az al&aacute;bbi bekezd&eacute;ssel kieg&eacute;sz&iacute;tve alkalmazand&oacute;. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s &eacute;s az al&aacute;bbi bekezd&eacute;s k&ouml;z&ouml;tti esetleges ellentmond&aacute;s eset&eacute;n az al&aacute;bbi bekezd&eacute;s rendelkez&eacute;sei az ir&aacute;nyad&oacute;k.</p>
<p>&Ouml;n jogosult ezen hallgat&oacute;i &eacute;s oktat&oacute;i, otthoni &eacute;s hallgat&oacute;i vagy otthoni verzi&oacute;j&uacute; szoftvert az &Ouml;n h&aacute;ztart&aacute;s&aacute;ban maximum 3 (h&aacute;rom) sz&aacute;m&iacute;t&oacute;g&eacute;pre telep&iacute;teni &eacute;s ezeken a sz&aacute;m&iacute;t&oacute;g&eacute;peken haszn&aacute;lni. A v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s esetleges ellentmond&oacute; rendelkez&eacute;sei ellen&eacute;re &Ouml;n nem jogosult (a) a szoftvert valamely harmadik f&eacute;l sz&aacute;m&aacute;ra &aacute;truh&aacute;zni vagy engedm&eacute;nyezni, vagy (b) a szoftvert b&aacute;rmely kereskedelmi c&eacute;lra, b&aacute;rmely kereskedelmi v&aacute;llalkoz&aacute;sban vagy c&eacute;gben haszn&aacute;lni. A szoftver kiz&aacute;r&oacute;lag nem kereskedelmi k&ouml;rnyezetben, szem&eacute;lyes c&eacute;lra haszn&aacute;lhat&oacute;.</p>
<p><strong>PR&Oacute;BAVERZI&Oacute;</strong> Amennyiben a szoftver demonstr&aacute;ci&oacute;s, &eacute;rt&eacute;kel&eacute;si, pr&oacute;ba, &bdquo;nem &eacute;rt&eacute;kes&iacute;t&eacute;si c&eacute;l&uacute;&rdquo; (&bdquo;NFS&rdquo;) vagy &bdquo;nem viszont&eacute;rt&eacute;kes&iacute;t&eacute;si c&eacute;l&uacute;&rdquo; (&bdquo;NFR&rdquo;) (a tov&aacute;bbiakban &bdquo;pr&oacute;baverzi&oacute;s szoftver&rdquo;) megjel&ouml;l&eacute;ssel szerepel a vonatkoz&oacute; felhaszn&aacute;l&oacute;i dokument&aacute;ci&oacute;ban, &Ouml;n jogosult a szoftver egy (1) p&eacute;ld&aacute;ny&aacute;nak kiz&aacute;r&oacute;lag &eacute;rt&eacute;kel&eacute;si &eacute;s/vagy bemutat&aacute;si c&eacute;l&uacute; telep&iacute;t&eacute;s&eacute;re &eacute;s haszn&aacute;lat&aacute;ra. A Corel c&eacute;gtől kapott felhatalmaz&aacute;s hi&aacute;ny&aacute;ban &Ouml;n nem haszn&aacute;lhatja C&eacute;g&uuml;nk szoftver&eacute;t versenyt&aacute;rsak elemz&eacute;s&eacute;re, kereskedelmi, szakmai vagy m&aacute;s haszonszerz&eacute;si c&eacute;lokra. &Ouml;n tudom&aacute;sul veszi, hogy az &eacute;rt&eacute;kel&eacute;si időszak lej&aacute;rt&aacute;val &Ouml;n k&ouml;teles felhagyni a szoftver haszn&aacute;lat&aacute;val, vagy k&ouml;teles kifizetni a szoftvert a tov&aacute;bbi haszn&aacute;lat &eacute;rdek&eacute;ben. Amennyiben elmulasztja a fizet&eacute;s teljes&iacute;t&eacute;s&eacute;t, a licence megszűnik. Az &eacute;rt&eacute;kel&eacute;si időszak lej&aacute;rt&aacute;val &Ouml;n k&ouml;teles halad&eacute;ktalanul abbahagyni az &eacute;rt&eacute;kel&eacute;si verzi&oacute; haszn&aacute;lat&aacute;t, &eacute;s k&ouml;teles az &eacute;rt&eacute;kel&eacute;si verzi&oacute; minden elektronikus p&eacute;ld&aacute;ny&aacute;t t&ouml;r&ouml;lni a sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;ről &eacute;s m&aacute;s sz&aacute;m&iacute;t&aacute;stechnikai eszk&ouml;z&eacute;ről, korl&aacute;toz&aacute;s n&eacute;lk&uuml;l bele&eacute;rtve az &ouml;sszes felhaszn&aacute;l&oacute;i dokument&aacute;ci&oacute;t is, amelyet az &eacute;rt&eacute;kel&eacute;s r&eacute;szek&eacute;nt a rendelkez&eacute;s&eacute;re bocs&aacute;tottak. A szoftver haszn&aacute;lhat&oacute;s&aacute;g&aacute;nak lej&aacute;rat&aacute;t biztos&iacute;t&oacute; technika vagy inaktiv&aacute;l&oacute; mechanizmus megker&uuml;l&eacute;s&eacute;re tett b&aacute;rmely k&iacute;s&eacute;rlet jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s megszeg&eacute;s&eacute;nek minős&uuml;l, &eacute;s azonnali hat&aacute;llyal automatikusan megsz&uuml;nteti az &eacute;rt&eacute;kel&eacute;si verzi&oacute; haszn&aacute;lat&aacute;ra vonatkoz&oacute; licenc&eacute;t. A fentiek &eacute;rv&eacute;ny&eacute;nek fenntart&aacute;sa mellett a tov&aacute;bbi felt&eacute;telek vonatkoznak a WinZip term&eacute;kekre, a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s tov&aacute;bbi licencfelt&eacute;telek c&iacute;mű r&eacute;sz&eacute;ben foglaltak szerint.</p>
<p><strong>A TERM&Eacute;K OEM-V&Aacute;LTOZATA.</strong> Amennyiben a szoftver megjel&ouml;l&eacute;se szerint eredeti eszk&ouml;zgy&aacute;rt&oacute;i term&eacute;kverzi&oacute; (OEM Edition), &Ouml;n kiz&aacute;r&oacute;lag azon az eredeti sz&aacute;m&iacute;t&oacute;g&eacute;pen vagy elektronikus eszk&ouml;z&ouml;n (a tov&aacute;bbiakban &bdquo;eredeti eszk&ouml;z&rdquo;) jogosult a szoftvert haszn&aacute;lni, amelyhez a szoftver eredetileg csomagolva volt.</p>
<p><strong>KORL&Aacute;TOZOTT SZAVATOSS&Aacute;G</strong> Amennyiben &Ouml;n a szoftvert CD lemezen v&aacute;s&aacute;rolta meg, a Corel c&eacute;g szavatolja, hogy a szoftvert tartalmaz&oacute; adathordoz&oacute; mentes lesz mindennemű anyag- &eacute;s gy&aacute;rt&aacute;si hib&aacute;t&oacute;l norm&aacute;l felhaszn&aacute;l&aacute;si felt&eacute;telek mellett, a v&aacute;s&aacute;rl&aacute;s napj&aacute;t k&ouml;vető 90 (kilencven) napos időtartamon kereszt&uuml;l. A megfelelően telep&iacute;tett &eacute;s norm&aacute;l k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt haszn&aacute;lt szoftver alapvetően alkalmas a szoftverdokument&aacute;ci&oacute;ban megjel&ouml;lt tulajdons&aacute;gok &eacute;s funkcionalit&aacute;s teljes&iacute;t&eacute;s&eacute;re, azonban a szoftver tartalmazhat norm&aacute;l hib&aacute;kat is. Ebből k&ouml;vetkezően a szoftvert a &bdquo;jelenlegi &aacute;llapot&aacute;ban&rdquo; bocs&aacute;tjuk az &Ouml;n rendelkez&eacute;s&eacute;re, &eacute;s időről időre hibajav&iacute;t&aacute;sokat &eacute;s friss&iacute;t&eacute;seket biztos&iacute;tunk hozz&aacute;. Ezen szavatoss&aacute;g kiz&aacute;r&oacute;lag a szoftver eredeti megv&aacute;s&aacute;rl&oacute;j&aacute;nak vonatkoz&aacute;s&aacute;ban &eacute;rv&eacute;nyes. <strong>A LEMEZ HIB&Aacute;JA ESET&Eacute;N A COREL C&Eacute;G KIZ&Aacute;R&Oacute;LAGOS FELELŐSS&Eacute;GE &Eacute;S A JELEN SZAVATOSS&Aacute;G ALAPJ&Aacute;N AZ &Ouml;N RENDELKEZ&Eacute;S&Eacute;RE &Aacute;LL&Oacute; EGYETLEN JOGORVOSLAT A HIB&Aacute;S LEMEZ CSER&Eacute;J&Eacute;RE KORL&Aacute;TOZ&Oacute;DIK, ABBAN AZ ESETBEN, HA &Ouml;N VISSZAJUTTATJA C&Eacute;G&Uuml;NKNEK A HIB&Aacute;S LEMEZT &Eacute;S A V&Aacute;S&Aacute;RL&Aacute;ST IGAZOL&Oacute; BIZONYLATOT.</strong> A szoftver cser&eacute;j&eacute;re vonatkoz&oacute; jog semmiss&eacute; lesz, amennyiben a lemez k&aacute;rosod&aacute;sa balesetre, nem megfelelő haszn&aacute;latra vagy alkalmaz&aacute;sra vezethető vissza. A cserek&eacute;nt juttatott szoftver szavatoss&aacute;gi ideje az eredeti szavatoss&aacute;gi tartam fennmarad&oacute; r&eacute;sz&eacute;re &eacute;rv&eacute;nyes. <strong>A SZOFTVER KIV&Aacute;LASZT&Aacute;S&Aacute;VAL, TELEP&Iacute;T&Eacute;S&Eacute;VEL &Eacute;S HASZN&Aacute;LAT&Aacute;VAL J&Aacute;R&Oacute; MINDENNEMŰ FELELŐSS&Eacute;G &Ouml;NT TERHELI.  A COREL C&Eacute;G A VONATKOZ&Oacute; JOGSZAB&Aacute;LYOK &Aacute;LTAL MEGENGEDETT LEGNAGYOBB M&Eacute;RT&Eacute;KBEN KIZ&Aacute;R A SZOFTVERREL &Eacute;S A VONATKOZ&Oacute; &Iacute;R&Aacute;SOS ANYAGOKKAL KAPCSOLATOS MINDEN EGY&Eacute;B SZAVATOSS&Aacute;GV&Aacute;LLAL&Aacute;ST, IDE&Eacute;RTVE A KIFEJEZETT &Eacute;S HALLGAT&Oacute;LAGOS SZAVATOSS&Aacute;GOT, VALAMINT KORL&Aacute;TOZ&Aacute;S N&Eacute;LK&Uuml;L A KERESKEDELMI FORGALMAZHAT&Oacute;S&Aacute;GRA, A VALAMELY C&Eacute;LRA VAL&Oacute; ALKALMASS&Aacute;GRA &Eacute;S A T&Ouml;RV&Eacute;NYESS&Eacute;GRE VONATKOZ&Oacute; SZAVATOSS&Aacute;GV&Aacute;LLAL&Aacute;SOKAT.</strong> </p>
<p><strong>EGYES &Aacute;LLAMOKBAN VAGY ORSZ&Aacute;GOKBAN A SZAVATOSS&Aacute;G KIZ&Aacute;R&Aacute;SA VAGY KORL&Aacute;TOZ&Aacute;SA NEM MEGENGEDETT, &Iacute;GY ELŐFORDULHAT, HOGY A FENTI KORL&Aacute;TOZ&Aacute;S &Ouml;NRE NEM &Eacute;RV&Eacute;NYES.</strong> Ezen esetekben, &eacute;s amennyiben &Ouml;n a szoftvert a Corel c&eacute;gtől vagy annak hivatalos forgalmaz&oacute;j&aacute;t&oacute;l szerezte be, a Corel c&eacute;g saj&aacute;t bel&aacute;t&aacute;sa szerint a szoftver l&eacute;nyeges hib&aacute;it kijav&iacute;thatja a k&ouml;vetkező m&oacute;dok valamelyike r&eacute;v&eacute;n: (a) &aacute;thidal&oacute; megold&aacute;s, friss&iacute;t&eacute;s vagy szoftvercsere biztos&iacute;t&aacute;sa, vagy (b) a szoftver visszak&uuml;ld&eacute;s&eacute;nek k&eacute;r&eacute;se &eacute;s a v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s megsz&uuml;ntet&eacute;se. &Ouml;n kiz&aacute;r&oacute;lag akkor jogosult a v&eacute;tel&aacute;r cs&ouml;kkent&eacute;s&eacute;t k&eacute;rni vagy a v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;st felmondani, ha a Corel c&eacute;g &eacute;sszerű időtartamon bel&uuml;l t&ouml;bbsz&ouml;r is sikertelen&uuml;l pr&oacute;b&aacute;lta elh&aacute;r&iacute;tani a hib&aacute;t. Amennyiben &Ouml;n mag&aacute;nszem&eacute;lyk&eacute;nt &uuml;gyfel&uuml;nk, ezen rendelkez&eacute;s szerinti k&ouml;vetel&eacute;ssel 24 (huszonn&eacute;gy) havi el&eacute;v&uuml;l&eacute;s mellett &eacute;lhet. Amennyiben &Ouml;n &uuml;zleti v&aacute;llalkoz&aacute;sk&eacute;nt &uuml;gyfel&uuml;nk, az el&eacute;v&uuml;l&eacute;s tartama 12 (tizenk&eacute;t) h&oacute;nap. Amennyiben &Ouml;n a Corel c&eacute;g enged&eacute;lye n&eacute;lk&uuml;l b&aacute;rmely m&oacute;don megv&aacute;ltoztatja a szoftvert, a Corel c&eacute;g nem h&aacute;r&iacute;tja el az ilyen v&aacute;ltoztat&aacute;s nyom&aacute;n fell&eacute;pő hib&aacute;kat, &eacute;s &Ouml;n felelőss&eacute;ggel tartozik minden k&aacute;r&eacute;rt, amelyet a Corel c&eacute;g az &Ouml;n &aacute;ltal v&eacute;gzett jogosulatlan v&aacute;ltoztat&aacute;s nyom&aacute;n elszenvedett.<strong> A KERESKEDELMI VERZI&Oacute;T MEGELŐZŐ VERZI&Oacute;J&Uacute;K&Eacute;NT JEL&Ouml;LT TERM&Eacute;KET &Ouml;N KIZ&Aacute;R&Oacute;LAG A SAJ&Aacute;T KOCK&Aacute;ZAT&Aacute;RA TELEP&Iacute;THETI.</strong> A kereskedelmi verzi&oacute;t megelőző term&eacute;kek kiz&aacute;r&oacute;lag tesztel&eacute;si k&ouml;rnyezetben, tesztel&eacute;si c&eacute;lra haszn&aacute;lhat&oacute;k, &eacute;s semmilyen termel&eacute;si c&eacute;llal nem vehetők ig&eacute;nybe. A szavatoss&aacute;gi ig&eacute;ny beny&uacute;jt&aacute;s&aacute;hoz &Ouml;nnek r&eacute;szletes le&iacute;r&aacute;st kell adnia a Corel c&eacute;g k&eacute;r&eacute;s&eacute;re annak &uuml;gyf&eacute;lszolg&aacute;lata sz&aacute;m&aacute;ra, &eacute;s a Corel c&eacute;g k&ouml;lts&eacute;g&eacute;n vissza kell juttatnia a c&eacute;ghez a szoftvert &eacute;s minden &Ouml;nnek &aacute;tadott enged&eacute;lyez&eacute;si inform&aacute;ci&oacute;t &eacute;s anyagot a k&ouml;vetkező c&iacute;mre: Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Kanada. Tov&aacute;bbi szavatoss&aacute;gra vonatkoz&oacute; t&aacute;j&eacute;koztat&aacute;s a Corel c&eacute;g &uuml;gyf&eacute;lszolg&aacute;lat&aacute;t&oacute;l k&eacute;rhető (www.corel.com).</p>
<p><strong>A NY&Iacute;LT FORR&Aacute;SK&Oacute;D&Uacute; ANYAGOKRA VONATKOZ&Oacute; SZAVATOSS&Aacute;G ELH&Aacute;R&Iacute;T&Aacute;SA</strong> A SZOFTVER &bdquo;NY&Iacute;LT FORR&Aacute;SK&Oacute;D&Uacute;&rdquo; ANYAGOKAT TARTALMAZHAT (PL. NY&Iacute;LT FORR&Aacute;SK&Oacute;D&Uacute; SZOFTVER [OPEN SOURCE], COPYLEFT T&Iacute;PUS&Uacute; SZABAD SZOFTVER [COPYLEFT], GNU &Aacute;LTAL&Aacute;NOS NYILV&Aacute;NOS LICENC [GNU GENERAL PUBLIC LICENSE], K&Ouml;NYVT&Aacute;RI &Aacute;LTAL&Aacute;NOS NYILV&Aacute;NOS LICENC [LIBRARY GENERAL PUBLIC LICENSE], GNU PROGRAMK&Ouml;NYVT&Aacute;R &Aacute;LTAL&Aacute;NOS K&Ouml;ZREAD&Aacute;SI SZERZŐD&Eacute;S [LESSER GENERAL PUBLIC LICENSE], MOZILLA LICENC [MOZILLA LICENSE], BERKELEY SZOFTVERFORGALMAZ&Aacute;SI LICENC [BERKELEY SOFTWARE DISTRIBUTION LICENSE], NY&Iacute;LT FORR&Aacute;SK&Oacute;D-KEZDEM&Eacute;NYEZ&Eacute;SI LICENC [OPEN SOURCE INITIATIVE LICENSE], MIT [MIT], APACHE [APACHE] VAGY NYILV&Aacute;NOS DOMAINLICENC [PUBLIC DOMAIN LICENSE] VAGY HASONL&Oacute; LICENCEK). <strong>A COREL C&Eacute;G NEM NY&Uacute;JT SZAVATOSS&Aacute;GOT, &Eacute;S NEM FELEL SEM K&Ouml;ZVETETT SEM K&Ouml;ZVETLEN M&Oacute;DON A SZOFTVERBEN TAL&Aacute;LHAT&Oacute; SEMMILYEN NY&Iacute;LT FORR&Aacute;SK&Oacute;D&Uacute; ANYAG&Eacute;RT.</strong></p>
<p><strong>A K&Ouml;ZVETETT VAGY K&Ouml;VETKEZM&Eacute;NYK&Eacute;NT FELL&Eacute;PŐ K&Aacute;ROK&Eacute;RT VAL&Oacute; FELELŐSS&Eacute;G KIZ&Aacute;R&Aacute;SA A SZOFTVERBEN TAL&Aacute;LHAT&Oacute; VAGY A SZOFTVERREL L&Eacute;TREHOZOTT INFORM&Aacute;CI&Oacute;KKAL KAPCSOLATBAN FELL&Eacute;PŐ MINDENNEMŰ K&Aacute;RRAL KAPCSOLATOS K&Ouml;LTS&Eacute;GET &Ouml;N VISEL. A COREL C&Eacute;G, ANNAK BESZ&Aacute;LL&Iacute;T&Oacute;I VAGY LICENCTULAJDONOSAI A VONATKOZ&Oacute; T&Ouml;RV&Eacute;NYEK &Aacute;LTAL MEGENGEDETT LEGNAGYOBB M&Eacute;RT&Eacute;KBEN MENTES&Uuml;LNEK MINDENNEMŰ K&Aacute;RT&Eacute;R&Iacute;T&Eacute;SI K&Ouml;TELEZETTS&Eacute;G AL&Oacute;L (IDE&Eacute;RTVE KORL&Aacute;TOZ&Aacute;S N&Eacute;LK&Uuml;L AZ ELMARADT &Uuml;ZLETI HASZNOT, &Uuml;ZEMZAVART, ELVESZETT &Uuml;ZLETI INFORM&Aacute;CI&Oacute;KAT VAGY EGY&Eacute;B P&Eacute;NZ&Uuml;GYI VESZTES&Eacute;G ALAPJ&Aacute;N T&Ouml;RT&Eacute;NŐ K&Aacute;RT&Eacute;R&Iacute;T&Eacute;ST), AMELYEK A SZOFTVER HASZN&Aacute;LAT&Aacute;B&Oacute;L VAGY A FELHASZN&Aacute;L&Aacute;S SIKERTELENS&Eacute;G&Eacute;BŐL FAKADNAK, M&Eacute;G ABBAN AZ ESETBEN IS, HA A COREL C&Eacute;GET FIGYELMEZTETT&Eacute;K EZEN K&Aacute;ROK BEK&Ouml;VETKEZT&Eacute;NEK VESZ&Eacute;LY&Eacute;RE. A COREL C&Eacute;G R&Eacute;SZ&Eacute;RŐL AZ &Ouml;N IR&Aacute;NY&Aacute;BAN B&Aacute;RMELY OKB&Oacute;L FENN&Aacute;LL&Oacute; TELJES K&Aacute;RT&Eacute;R&Iacute;T&Eacute;SI FELELŐSS&Eacute;GE NEM HALADHATJA MEG AZ &Ouml;N &Aacute;LTAL A SZOFTVER&Eacute;RT FIZETETT &Ouml;SSZEGET. EZEN KORL&Aacute;TOZ&Aacute;S ATT&Oacute;L F&Uuml;GGETLEN&Uuml;L ALKALMAZAND&Oacute;, HOGY A KORL&Aacute;TOZOTT JOGORVOSLAT EREDETI C&Eacute;LJ&Aacute;T SIKER&Uuml;LT-E TELJES&Iacute;TENI. </strong></p>
<p><strong>EGYES &Aacute;LLAMOKBAN VAGY ORSZ&Aacute;GOKBAN A K&Ouml;ZVETETT VAGY K&Ouml;VETKEZM&Eacute;NYES K&Aacute;ROK&Eacute;RT VAL&Oacute; FELELŐSS&Eacute;G KIZ&Aacute;R&Aacute;SA VAGY KORL&Aacute;TOZ&Aacute;SA NEM MEGENGEDETT, &Iacute;GY ELŐFORDULHAT, HOGY A FENTI KORL&Aacute;TOZ&Aacute;S &Ouml;NRE NEM &Eacute;RV&Eacute;NYES</strong>. Ezen esetekben &eacute;s amennyiben &Ouml;n a szoftvert a Corel c&eacute;gtől vagy annak hivatalos forgalmaz&oacute;j&aacute;t&oacute;l szerezte be, a Corel c&eacute;g felelőss&eacute;ge (a) a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s alapj&aacute;n vagy azzal kapcsolatban az &Ouml;n r&eacute;sz&eacute;ről elszenvedett k&aacute;rok tekintet&eacute;ben korl&aacute;toz&aacute;s n&eacute;lk&uuml;l kiz&aacute;r&oacute;lag abban az esetben &aacute;llhat fenn &Ouml;n fel&eacute;, ha a k&aacute;rt a Corel c&eacute;g sz&aacute;nd&eacute;kos vagy v&eacute;tkes gondatlans&aacute;ga okozta, valamint (b) az &eacute;sszerűen előrel&aacute;that&oacute; &eacute;s a Corel c&eacute;g r&eacute;sz&eacute;ről az alapvető szerződ&eacute;ses k&ouml;telezetts&eacute;gek gondatlans&aacute;gb&oacute;l elk&ouml;vetett megszeg&eacute;se nyom&aacute;n elő&aacute;llt tipikus k&aacute;rok eset&eacute;n &aacute;llhat fenn &Ouml;n fel&eacute;. A Corel c&eacute;g r&eacute;sz&eacute;ről minden tov&aacute;bbi felelőss&eacute;g kiz&aacute;rt. A fenti korl&aacute;toz&aacute;sok azok jogalapj&aacute;t&oacute;l f&uuml;ggetlen&uuml;l alkalmazand&oacute;k, k&uuml;l&ouml;n&ouml;sen a szerződ&eacute;sk&ouml;t&eacute;st megelőző vagy ahhoz kapcsol&oacute;d&oacute; szerződ&eacute;ses k&ouml;vetel&eacute;sekkel kapcsolatosan. Ezen korl&aacute;toz&aacute;sok azonban nem alkalmazand&oacute;k a term&eacute;kfelelőss&eacute;gről sz&oacute;l&oacute; jogszab&aacute;lyokban r&ouml;gz&iacute;tett k&ouml;telező jellegű felelőss&eacute;gv&aacute;llal&aacute;sok tekintet&eacute;ben, valamint nem alkalmazand&oacute;k a kifejezett szavatoss&aacute;gv&aacute;llal&aacute;sok megszeg&eacute;s&eacute;ből eredő k&aacute;rok eset&eacute;n, amennyiben ezen kifejezett szavatoss&aacute;gv&aacute;llal&aacute;s c&eacute;lja a fogyaszt&oacute;k k&aacute;resem&eacute;ny elleni v&eacute;delm&eacute;nek biztos&iacute;t&aacute;sa, valamint nem alkalmazand&oacute;k az &eacute;let elveszt&eacute;s&eacute;ből, s&eacute;r&uuml;l&eacute;sből vagy eg&eacute;szs&eacute;gk&aacute;rosod&aacute;sb&oacute;l eredő k&aacute;rok eset&eacute;n.</p>
<p><strong>AZ AMERIKAI EGYES&Uuml;LT &Aacute;LLAMOK KORM&Aacute;NYA &ndash; KORL&Aacute;TOZOTT JOGOK</strong> A szoftver &eacute;s minden kapcsol&oacute;d&oacute; dokument&aacute;ci&oacute; &bdquo;kereskedelmi c&eacute;l&uacute; sz&aacute;m&iacute;t&oacute;g&eacute;pes szoftver&rdquo;-nek, illetve &bdquo;kereskedelmi c&eacute;l&uacute; sz&aacute;m&iacute;t&oacute;g&eacute;pes szoftverdokument&aacute;ci&oacute;&rdquo;-nak minős&uuml;l a V&eacute;delmi C&eacute;l&uacute; Sz&ouml;vets&eacute;gi Beszerz&eacute;si Szab&aacute;lyzat (DFAR) 227.7202 szakasza &eacute;s a Sz&ouml;vets&eacute;gi Beszerz&eacute;si Szab&aacute;lyzat (FAR) 12.212 szakasza &eacute;rtelm&eacute;ben. A szoftver &eacute;s a kapcsol&oacute;d&oacute; dokument&aacute;ci&oacute; b&aacute;rminemű haszn&aacute;lata, m&oacute;dos&iacute;t&aacute;sa, reprodukci&oacute;s kibocs&aacute;t&aacute;sa, műk&ouml;dtet&eacute;se, bemutat&aacute;sa vagy k&ouml;zz&eacute;t&eacute;tele az Egyes&uuml;lt &Aacute;llamok korm&aacute;nya r&eacute;sz&eacute;ről kiz&aacute;r&oacute;lag jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s alapj&aacute;n t&ouml;rt&eacute;nhet, &eacute;s a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s rendelkez&eacute;sei szerint kifejezetten megengedett m&eacute;rt&eacute;ken t&uacute;lmenően nem enged&eacute;lyezett.</p>
<p><strong>EXPORTKORL&Aacute;TOZ&Aacute;SOK</strong> A Szoftver &ndash; bele&eacute;rtve a Corel shareware term&eacute;keit is &ndash; nem t&ouml;lthető le, terjeszthető, export&aacute;lhat&oacute;, &uacute;jraexport&aacute;lhat&oacute; vagy terjeszthető tov&aacute;bb (a) olyan orsz&aacute;gba, illetve olyan orsz&aacute;gban tart&oacute;zkod&oacute; szem&eacute;lynek, amelyre/akire az Egyes&uuml;lt &Aacute;llamok kereskedelmi embarg&oacute;ja van &eacute;rv&eacute;nyben, vagy (b) b&aacute;rkinek, aki szerepel az Egyes&uuml;lt &Aacute;llamok P&eacute;nz&uuml;gyminiszt&eacute;rium&aacute;nak speci&aacute;lis megjel&ouml;l&eacute;sű szem&eacute;lyek nyilv&aacute;ntart&aacute;si list&aacute;j&aacute;n vagy az Egyes&uuml;lt &Aacute;llamok Kereskedelmi Miniszt&eacute;rium&aacute;nak Tiltott megrendel&eacute;sek t&aacute;bl&aacute;zat&aacute;ban. A Szoftver let&ouml;lt&eacute;s&eacute;vel vagy haszn&aacute;lat&aacute;val &Ouml;n kijelenti &eacute;s szavatolja, hogy &Ouml;n nem tart&oacute;zkodik a list&aacute;ban szereplő egyik orsz&aacute;gban sem, nem &aacute;ll ilyen orsz&aacute;g fennhat&oacute;s&aacute;ga alatt, nem rendelkezik ilyen orsz&aacute;g &aacute;llampolg&aacute;rs&aacute;g&aacute;val, illetve nem lakosa ilyen orsz&aacute;gnak. Amennyiben nem rendelkezik kifejezett, &iacute;r&aacute;sos, al&aacute;&iacute;rt meg&aacute;llapod&aacute;ssal a Corel c&eacute;ggel, akkor nem v&aacute;s&aacute;rolhat a Szoftver &eacute;rt&eacute;kes&iacute;t&eacute;si orsz&aacute;g&aacute;t&oacute;l elt&eacute;rő orsz&aacute;gba t&ouml;rt&eacute;nő exportra jogos&iacute;t&oacute; licencet, &eacute;s nem veheti ig&eacute;nybe harmadik f&eacute;l szolg&aacute;ltat&aacute;sait a Szoftver licenc&eacute;nek haszn&aacute;lati c&eacute;lra t&ouml;rt&eacute;nő megv&aacute;s&aacute;rl&aacute;s&aacute;ra, amennyiben ez a Szoftvernek a harmadik f&eacute;l &aacute;ltal t&ouml;rt&eacute;nő, a v&aacute;s&aacute;rl&aacute;s orsz&aacute;g&aacute;t&oacute;l elt&eacute;rő orsz&aacute;gba val&oacute; (b&aacute;rmely m&oacute;don, elektronikus vagy egy&eacute;b &uacute;ton t&ouml;rt&eacute;nő) elk&uuml;ld&eacute;s&eacute;t ig&eacute;nyli.</p>
<p><strong>&Aacute;LTAL&Aacute;NOS RENDELKEZ&Eacute;SEK</strong> Amennyiben &Ouml;n a szoftvert az Egyes&uuml;lt &Aacute;llamokban v&aacute;s&aacute;rolta meg vagy t&ouml;lt&ouml;tte le, a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s vonatkoz&aacute;s&aacute;ban az Egyes&uuml;lt &Aacute;llamok &eacute;s Kalifornia &aacute;llam jogszab&aacute;lyai az ir&aacute;nyad&oacute;k, tekintet n&eacute;lk&uuml;l a koll&iacute;zi&oacute;s jogra vonatkoz&oacute; rendelkez&eacute;sekre. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;ssel kapcsolatban, &Ouml;n &eacute;s a Corel c&eacute;g k&ouml;z&ouml;tt felmer&uuml;lt jogvita eset&eacute;n kiz&aacute;r&oacute;lagos illet&eacute;kess&eacute;ggel Kalifornia &aacute;llam &aacute;llami &eacute;s sz&ouml;vets&eacute;gi b&iacute;r&oacute;s&aacute;gai rendelkeznek. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s kifejezetten kiz&aacute;rja az ENSZ nemzetk&ouml;zi &aacute;ruforgalmi egyezm&eacute;ny&eacute;nek (CISG) &eacute;s az ezen egyezm&eacute;nyt hat&aacute;lyba l&eacute;ptető jogszab&aacute;ly rendelkez&eacute;seit, ha azok egy&eacute;bk&eacute;nt alkalmazand&oacute;k lenn&eacute;nek. A jelen licencszerződ&eacute;sben kifejezetten r&ouml;gz&iacute;tettek kiv&eacute;tel&eacute;vel &eacute;s a vonatkoz&oacute; jogszab&aacute;lyok &aacute;ltal megengedett m&eacute;rt&eacute;kben, a jelen licencszerződ&eacute;s nem jelenti semmilyen &uuml;gyf&eacute;lk&eacute;nt elj&aacute;r&oacute; f&eacute;l nem kiz&aacute;rhat&oacute;, jogszab&aacute;lyi jogainak s&eacute;relm&eacute;t. Amennyiben &Ouml;n a szoftvert Kanad&aacute;ban szerezte be, a helyi t&ouml;rv&eacute;nyek kifejezett tilt&aacute;sa hi&aacute;ny&aacute;ban a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s vonatkoz&aacute;s&aacute;ban Kanada Ontario tartom&aacute;ny&aacute;nak hat&aacute;lyos t&ouml;rv&eacute;nyei alkalmazand&oacute;k; tov&aacute;bb&aacute; a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;ssel kapcsolatban az &Ouml;n &eacute;s a Corel c&eacute;g k&ouml;z&ouml;tti jogvita eset&eacute;re a felek kik&ouml;tik Ontario tartom&aacute;ny Toronto v&aacute;ros&aacute;nak sz&ouml;vets&eacute;gi &eacute;s tartom&aacute;nyi b&iacute;r&oacute;s&aacute;gainak kiz&aacute;r&oacute;lagos illet&eacute;kess&eacute;g&eacute;t. Amennyiben &Ouml;n a szoftvert az Eur&oacute;pai Uni&oacute;ban, &Iacute;rorsz&aacute;gban, Norv&eacute;gi&aacute;ban vagy Sv&aacute;jcban szerezte be, az ezen orsz&aacute;gokban hat&aacute;lyban l&eacute;vő jogszab&aacute;lyok alkalmazand&oacute;k. Amennyiben &Ouml;n a szoftvert b&aacute;rmely m&aacute;s orsz&aacute;gban szerezte be, az ezen orsz&aacute;gban hat&aacute;lyban l&eacute;vő jogszab&aacute;lyok alkalmazand&oacute;k. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s k&eacute;pezi az &Ouml;n &eacute;s a Corel c&eacute;g k&ouml;z&ouml;tt l&eacute;trej&ouml;tt teljes meg&aacute;llapod&aacute;st, &eacute;s hat&aacute;ly&aacute;ban megelőz minden egy&eacute;b, a szoftverre &eacute;s a dokument&aacute;ci&oacute;ra vonatkoz&oacute; kommunik&aacute;ci&oacute;t vagy hirdet&eacute;st. Előfordulhat, hogy a szoftver, annak b&aacute;rmely funkci&oacute;ja vagy r&eacute;sze nem &aacute;ll rendelkez&eacute;sre minden nyelven vagy minden orsz&aacute;gban. Abban az esetben, ha a Corel c&eacute;g az &Ouml;n rendelkez&eacute;s&eacute;re bocs&aacute;totta a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s angol nyelvű verzi&oacute;j&aacute;nak ford&iacute;t&aacute;s&aacute;t, &Ouml;n tudom&aacute;sul veszi, hogy ezen ford&iacute;t&aacute;s kiz&aacute;r&oacute;lag k&eacute;nyelmi okb&oacute;l ker&uuml;lt &aacute;tad&aacute;sra, &eacute;s a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s angol nyelvű v&aacute;ltozata &ndash; &eacute;s nem annak ford&iacute;t&aacute;sa &ndash; b&iacute;r k&ouml;telező jogi &eacute;rv&eacute;nnyel &Ouml;nre n&eacute;zve. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s angol nyelvű v&aacute;ltozata &eacute;s annak ford&iacute;t&aacute;sa k&ouml;z&ouml;tti ellentmond&aacute;s eset&eacute;n az angol nyelvű v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s az ir&aacute;nyad&oacute;. A v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s eredeti, angol verzi&oacute;ja a www.corel.com/eula c&iacute;men &eacute;rhető el.</p>
<p>Amennyiben jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s b&aacute;rmely rendelkez&eacute;se a vonatkoz&oacute; t&ouml;rv&eacute;nyek alapj&aacute;n r&eacute;szben vagy eg&eacute;sz&eacute;ben jogszab&aacute;lyellenesnek, &eacute;rv&eacute;nytelennek vagy v&eacute;grehajthatatlannak bizonyul, az adott rendelkez&eacute;s vagy annak r&eacute;sze kiz&aacute;r&oacute;lag abban a joghat&oacute;s&aacute;gban &eacute;rv&eacute;nytelen, amelyben &eacute;s amilyen m&eacute;rt&eacute;kben ezek jogszab&aacute;lyellenesek, &eacute;rv&eacute;nytelenek vagy v&eacute;grehajthatatlanok; ezen rendelkez&eacute;seket olyan m&eacute;rt&eacute;kben m&oacute;dosultnak kell tekinteni, hogy az alkalmazand&oacute; jogszab&aacute;lyi k&ouml;rnyezetben a felek eredeti sz&aacute;nd&eacute;ka maxim&aacute;lis m&eacute;rt&eacute;kben &eacute;rv&eacute;nyes&uuml;lj&ouml;n. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s szerződ&eacute;ses kik&ouml;t&eacute;s&eacute;re vagy rendelkez&eacute;s&eacute;re vonatkoz&oacute; jogfelad&aacute;s &eacute;s szerződ&eacute;sszeg&eacute;s al&oacute;li felment&eacute;s kiz&aacute;r&oacute;lag akkor tekintendő &eacute;rv&eacute;nyesnek, ha a jogfelad&aacute;s &iacute;r&aacute;sban t&ouml;rt&eacute;nik azon f&eacute;l r&eacute;sz&eacute;ről, amellyel szemben a jogfelad&aacute;st &eacute;rv&eacute;nyes&iacute;tett&eacute;k. A kifejezett vagy hallgat&oacute;lagos jogfelad&aacute;s nem jelenti tov&aacute;bbi, m&aacute;s vagy r&aacute;k&ouml;vetkező jogfelad&aacute;shoz vagy szerződ&eacute;sszeg&eacute;s al&oacute;li felment&eacute;shez val&oacute; hozz&aacute;j&aacute;rul&aacute;st. A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s m&oacute;dos&iacute;t&aacute;sai vagy kieg&eacute;sz&iacute;t&eacute;sei kiz&aacute;r&oacute;lag akkor k&ouml;telező &eacute;rv&eacute;nyűek a Corel c&eacute;gre n&eacute;zve, ha azok &iacute;r&aacute;sos form&aacute;ban al&aacute;&iacute;r&aacute;sra ker&uuml;ltek az &Ouml;n &eacute;s a Corel c&eacute;g c&eacute;gjegyz&eacute;sre jogosult k&eacute;pviselői r&eacute;sz&eacute;ről.</p>
<p>Előfordulhat, hogy egyes Corel szoftververzi&oacute;k nem kompatibilisek bizonyos oper&aacute;ci&oacute;s rendszerekkel, &eacute;s hogy a Corel c&eacute;g nem ad ki tov&aacute;bbi friss&iacute;t&eacute;seket. Előfordulhat, hogy az &Ouml;n birtok&aacute;ban l&eacute;vő szoftver nem kompatibilis az &Ouml;n &aacute;ltal jelenleg vagy a j&ouml;vőben megv&aacute;s&aacute;rolt sz&aacute;m&iacute;t&oacute;g&eacute;pes oper&aacute;ci&oacute;s rendszerrel.&nbsp; </p>
<p>&Ouml;n elfogadja, hogy a Corel szoftver harmadik f&eacute;l tulajdon&aacute;ban &eacute;s ir&aacute;ny&iacute;t&aacute;sa alatt &aacute;ll&oacute; szoftvert &eacute;s egy&eacute;b technol&oacute;gi&aacute;t foglalhat mag&aacute;ba. A v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s az ilyen belefoglal&aacute;sok eset&eacute;n is &eacute;rv&eacute;nyben marad. A Corel szoftverrel egy&uuml;tt forgalmazott, b&aacute;rmely harmadik f&eacute;l tulajdon&aacute;ban &aacute;ll&oacute; szoftver &eacute;s technol&oacute;gia (be&eacute;p&iacute;tett harmadik f&eacute;l tulajdon&aacute;ban &aacute;ll&oacute; szoftver form&aacute;j&aacute;ban) az ezen harmadik f&eacute;llel megk&ouml;t&ouml;tt licencszerződ&eacute;s &Ouml;n r&eacute;sz&eacute;ről t&ouml;rt&eacute;nő elfogad&aacute;s&aacute;nak f&uuml;ggv&eacute;nye lehet. Amennyiben ezen be&eacute;p&iacute;tett, harmadik f&eacute;l tulajdon&aacute;ban &aacute;ll&oacute; szoftver a Right Hemisphere, Inc. c&eacute;gtől sz&aacute;rmaz&oacute; szoftvert tartalmaz, ezen szoftverterm&eacute;k a http://www.righthemisphere.com/eula c&iacute;men tal&aacute;lhat&oacute; v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;sben szereplő v&eacute;gfelhaszn&aacute;l&oacute;i licenc alapj&aacute;n el&eacute;rhető, &eacute;s ezen szoftver &Ouml;n r&eacute;sz&eacute;ről t&ouml;rt&eacute;nő ig&eacute;nybev&eacute;tele az abban szereplő szerződ&eacute;ses felt&eacute;telek elfogad&aacute;s&aacute;t jelenti. A Corel licencad&oacute;inak a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s k&ouml;zvetlen &eacute;s tervezett kedvezm&eacute;nyezettjeinek kell lenni&uuml;k.</p>
<p><strong>KIEG&Eacute;SZ&Iacute;TŐ FELT&Eacute;TELEK A V&Eacute;GFELHASZN&Aacute;L&Oacute;I LICENCSZERZŐD&Eacute;SHEZ</strong></p>
<p>KIEG&Eacute;SZ&Iacute;TŐ FELT&Eacute;TELEK A R&Ouml;GZ&Iacute;TETT IDŐTARTAMRA SZ&Oacute;L&Oacute; LICENCEKRE VONATKOZ&Oacute;AN<br> A jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s felt&eacute;teleinek al&aacute;vetetten, a r&ouml;gz&iacute;tett időtartam&uacute; licenc eset&eacute;n a szoftver haszn&aacute;lat&aacute;t illető licenc időtartama a telep&iacute;t&eacute;ssel veszi kezdet&eacute;t, &eacute;s hossz&aacute;t a Corel, vagy a Corel &aacute;ltal feljogos&iacute;tott eredeti eszk&ouml;zgy&aacute;rt&oacute; vagy a Corel hivatalos viszontelad&oacute;ja a vonatkoz&oacute; sz&aacute;ml&aacute;n t&uuml;nteti fel. A szoftvernek a vonatkoz&oacute; r&ouml;gz&iacute;tett időtartam előtti vagy azon t&uacute;li haszn&aacute;lata, vagy b&aacute;rmilyen k&iacute;s&eacute;rlet a szoftver időkorl&aacute;toz&oacute; funkci&oacute;j&aacute;nak kiiktat&aacute;s&aacute;ra jogosulatlan haszn&aacute;latot jelent &eacute;s a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s &eacute;s a kapcsol&oacute;d&oacute; t&ouml;rv&eacute;ny megs&eacute;rt&eacute;s&eacute;nek minős&uuml;l.</p>
<p>A szoftvert csak egyetlen sz&aacute;m&iacute;t&aacute;stechnikai eszk&ouml;zre szabad telep&iacute;teni. Nem telep&iacute;theti a szoftvert m&aacute;s sz&aacute;m&iacute;t&aacute;stechnikai eszk&ouml;zre, kiv&eacute;ve, ha az eredeti sz&aacute;m&iacute;t&aacute;stechnikai eszk&ouml;z meghib&aacute;sodik. Meghib&aacute;sod&aacute;s eset&eacute;n az &uuml;gyf&eacute;lszolg&aacute;lathoz kell fordulni, &eacute;s enged&eacute;lyt kell k&eacute;rni a szoftvernek egy &uacute;j sz&aacute;m&iacute;t&aacute;stechnikai eszk&ouml;zre t&ouml;rt&eacute;nő telep&iacute;t&eacute;s&eacute;hez. Ekkor igazolnia kell, hogy az eredeti sz&aacute;m&iacute;t&aacute;stechnikai eszk&ouml;z meghib&aacute;sodott. Ezt k&ouml;vetően egy aktiv&aacute;l&oacute; k&oacute;dot kap, amelynek seg&iacute;ts&eacute;g&eacute;vel a szoftvert egy m&aacute;sik sz&aacute;m&iacute;t&aacute;stechnikai eszk&ouml;zre telep&iacute;theti az időtartam fennmarad&oacute; r&eacute;sz&eacute;re.</p>
<p>A COREL DVD XPACK, DVD+AVCHD XPACK, ULTIMATE XPACK, MP3 &amp; DVD XPACK (&bdquo;XPACK TERM&Eacute;KVONAL&rdquo;) SZOFTVEREK FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI FELT&Eacute;TELEK:<br> A Corel Xpack term&eacute;kvonal&aacute;nak tekintet&eacute;ben &Ouml;n hozz&aacute;j&aacute;rul ahhoz, hogy nem haszn&aacute;lja a Corel term&eacute;keket azon joghat&oacute;s&aacute;gok ter&uuml;let&eacute;n, ahol a video- &eacute;s/vagy audiodek&oacute;dol&oacute; szoftverek t&ouml;rv&eacute;nytelennek minős&uuml;lnek.</p>
<p>A WINDVD, VIDEOSTUDIO PRO SZOFTVER FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI FELT&Eacute;TELEK:<br> &Ouml;n tudom&aacute;sul veszi, hogy a szoftvernek az MPEG-2 vagy MPEG-4 szabv&aacute;nynak megfelelő m&oacute;don t&ouml;rt&eacute;nő, licenc n&eacute;lk&uuml;li haszn&aacute;lata kifejezetten tilos a vonatkoz&oacute; MPEG-2 szabadalmi portfoli&oacute; vagy az MPEG-4 szabadalmi portfoli&oacute; szerint. A licenc az MPEG LA, L.L.C.-től ig&eacute;nyelhető.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite  400E, Greenwood Village, Colorado, 80111, USA.</p>
<p>&Ouml;n elfogadja, hogy szoftver valamely &uuml;gyf&eacute;l r&eacute;sz&eacute;re szem&eacute;lyes &eacute;s nem kereskedelmi c&eacute;l&uacute; felhaszn&aacute;l&aacute;sra a VC-1 szabadalmi portfoli&oacute; alapj&aacute;n licencelhető (a) a VC-1 szabv&aacute;ny szerinti vide&oacute; (&bdquo;VC-1 vide&oacute;&rdquo;) k&oacute;dol&aacute;s&aacute;ra &eacute;s/vagy (b) szem&eacute;lyes &eacute;s nem kereskedelmi tev&eacute;kenys&eacute;get folytat&oacute; &uuml;gyf&eacute;l r&eacute;sz&eacute;ről k&oacute;dolt &eacute;s/vagy VC-1 vide&oacute; ny&uacute;jt&aacute;s&aacute;ra licenccel rendelkező videoszolg&aacute;ltat&oacute;t&oacute;l kapott VC-1 vide&oacute; dek&oacute;dol&aacute;s&aacute;ra. Az ezektől elt&eacute;rő felhaszn&aacute;l&aacute;st illetően a licenc nem biztos&iacute;tott &eacute;s nem biztos&iacute;that&oacute;. Tov&aacute;bbi t&aacute;j&eacute;koztat&aacute;s az MPEG LA, L.L.C.-től kaphat&oacute;.  (http://www.mpegla.com/main/default.aspx).</p>
<p>&Ouml;n elfogadja, hogy szoftver valamely &uuml;gyf&eacute;l r&eacute;sz&eacute;re szem&eacute;lyes &eacute;s nem kereskedelmi c&eacute;l&uacute; felhaszn&aacute;l&aacute;sra az AVC szabadalmi portfoli&oacute; alapj&aacute;n licencelhető (a) az AVC szabv&aacute;ny szerinti vide&oacute; (&bdquo;AVC vide&oacute;&rdquo;) k&oacute;dol&aacute;s&aacute;ra &eacute;s/vagy (b) szem&eacute;lyes &eacute;s nem kereskedelmi tev&eacute;kenys&eacute;get folytat&oacute; &uuml;gyf&eacute;l r&eacute;sz&eacute;ről k&oacute;dolt &eacute;s/vagy AVC vide&oacute; biztos&iacute;t&aacute;s&aacute;ra licenccel rendelkező videoszolg&aacute;ltat&oacute;t&oacute;l kapott AVC vide&oacute; dek&oacute;dol&aacute;s&aacute;ra. Az ezektől elt&eacute;rő felhaszn&aacute;l&aacute;st illetően a licenc nem biztos&iacute;tott, illetve nem biztos&iacute;that&oacute;.  Tov&aacute;bbi t&aacute;j&eacute;koztat&aacute;s az MPEG LA, L.L.C.-től kaphat&oacute;.  (http://www.mpegla.com/main/default.aspx). </p>
<p>&Ouml;n elfogadja, hogy a szoftver az MP3 licenc alapj&aacute;n lehet licencelve.  A szoftver rendelkez&eacute;sre bocs&aacute;t&aacute;sa nem jelenti licenc megad&aacute;s&aacute;t &eacute;s nem j&aacute;r MP3-k&oacute;dol&aacute;s&uacute; vagy MP3PRO-k&oacute;dol&aacute;s&uacute; adatok bev&eacute;teltermelő sug&aacute;rz&aacute;si rendszerekben, adatfolyam-alkalmaz&aacute;sokban, egy&eacute;b tartalomforgalmaz&aacute;si rendszerekben vagy fizikai adathordoz&oacute;kon t&ouml;rt&eacute;nő forgalmaz&aacute;s&aacute;ra sz&oacute;l&oacute; jogosults&aacute;ggal. Az ilyen haszn&aacute;lathoz &ouml;n&aacute;ll&oacute; licenc sz&uuml;ks&eacute;ges. Tov&aacute;bbi felvil&aacute;gos&iacute;t&aacute;s az MP3 licencel&eacute;si honlapon tal&aacute;lhat&oacute; a http://mp3licensing.com c&iacute;men.</p>
<p>Amennyiben &Ouml;n a szoftvert kiskereskedelemben, &ouml;n&aacute;ll&oacute; term&eacute;kk&eacute;nt v&aacute;s&aacute;rolta meg, &uacute;gy a Corel fizette ki a fenti licencek ut&aacute;ni jogd&iacute;jat.</p>
<p>A WINZIP SZOFTVER FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI FELT&Eacute;TELEK:<br> &Ouml;n elfogadja, hogy a Corel c&eacute;g nem garant&aacute;lja a Corel WinZip term&eacute;kek titkos&iacute;t&aacute;si technol&oacute;gi&aacute;j&aacute;nak harmadik f&eacute;l r&eacute;sz&eacute;ről t&ouml;rt&eacute;nő teljes dek&oacute;dolhatatlans&aacute;g&aacute;t. Ennek megfelelően a Corel c&eacute;g nem felelős az &Ouml;n f&aacute;jljainak harmadik felek r&eacute;sz&eacute;ről t&ouml;rt&eacute;nt dek&oacute;dol&aacute;s&aacute;b&oacute;l vagy az azokhoz val&oacute; hozz&aacute;f&eacute;r&eacute;sből eredő k&aacute;rok tekintet&eacute;ben.</p>
<p>Előfordulhat, hogy &Ouml;n a WinZip szoftvert d&iacute;jmentesen tudta beszerezni; ilyen esetben &Ouml;n a szoftvert korl&aacute;tozott ideig, &eacute;rt&eacute;kel&eacute;si c&eacute;lra haszn&aacute;lhatja. A WinZip szoftver ingyen szerezhető be, amelyet &Ouml;n a k&ouml;vetkező kieg&eacute;sz&iacute;tő felt&eacute;telekkel vehet ig&eacute;nybe: (a) &Ouml;n jogosult a WinZip szoftverről &eacute;rt&eacute;kel&eacute;si c&eacute;lra tetszőleges sz&aacute;m&uacute; p&eacute;ld&aacute;nyban pontos m&aacute;solatot k&eacute;sz&iacute;teni valamely fizikai adathordoz&oacute;ra (pl. CD lemez); (b) &Ouml;n jogosult a WinZip szoftver pontos m&aacute;solatait kiz&aacute;r&oacute;lagosan &eacute;rt&eacute;kel&eacute;si c&eacute;lb&oacute;l tov&aacute;bbadni; mind &Ouml;nnek, mind a fogad&oacute;nak d&iacute;jmentesen; (c) &Ouml;n nem jogosult a WinZip szoftvert b&aacute;rmely m&aacute;s term&eacute;kkel egy&uuml;tt forgalmazni; (d) Terjeszt&eacute;s eset&eacute;n &Ouml;n a WinZip szoftvert elektronikus let&ouml;lt&eacute;s vagy e-mail &uuml;zenet form&aacute;j&aacute;ban adhatja tov&aacute;bb, ellenben t&ouml;meges lev&eacute;lk&uuml;ld&eacute;s, spam vagy k&eacute;retlen e-mail form&aacute;j&aacute;ban nem. A fentiek alkalmaz&aacute;s&aacute;ban a &bdquo;pontos m&aacute;solat&rdquo; a www.winzip.com c&iacute;men el&eacute;rhető WinZip forgalmaz&aacute;si f&aacute;jllal egyező f&aacute;jlt jelent. </p>
<p>A WinZip &bdquo;Self-Extractor Personal Edition&rdquo; &aacute;ltal l&eacute;trehozott &ouml;nkibont&oacute; zip-f&aacute;jlok kibont&oacute; szoftvert (a tov&aacute;bbiakban &bdquo;kibont&oacute; szoftver&rdquo;) tartalmazhatnak. &Ouml;n nem jogosult a kibont&oacute; szoftver m&oacute;dos&iacute;t&aacute;s&aacute;ra vagy megv&aacute;ltoztat&aacute;s&aacute;ra, &eacute;s m&aacute;snak sem adhat erre enged&eacute;lyt. &Ouml;n semmilyen k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt nem jogosult licenc alapj&aacute;n a kibont&oacute; szoftver tov&aacute;bbad&aacute;s&aacute;ra.  Amennyiben &Ouml;n a WinZip Self-Extractor Personal Edition ig&eacute;nybev&eacute;tel&eacute;vel &ouml;nkibont&oacute; zip-f&aacute;jlokat hoz l&eacute;tre, &Ouml;n nem jogosult a zip-f&aacute;jljait harmadik f&eacute;l r&eacute;sz&eacute;re elk&uuml;ldeni. Emellett azonban a teljes licenccel &aacute;tadott WinZip Self-Extractor Personal Edition szoftverrel &Ouml;n korl&aacute;tlan sz&aacute;m&uacute; szabadon tov&aacute;bbadhat&oacute;, jogd&iacute;jmentes, &ouml;nkibont&oacute; zip-f&aacute;jlt hozhat l&eacute;tre.</p>
<p>A WORDPERFECT OFFICE SZOFTVER FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI FELT&Eacute;TELEK:<br> &Ouml;n tudom&aacute;sul veszi, hogy ez a term&eacute;k a Microsoft&reg; Corporation &aacute;ltal birtokolt szellemi tulajdont tartalmazhat. Azon felt&eacute;telek megismer&eacute;s&eacute;hez, amelyekkel a Microsoft a szellemi tulajdont licenceli, forduljon a Microsoft Corporation v&aacute;llalathoz (http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/). </p>
<p>A SZOFTVER N&Eacute;METORSZ&Aacute;GI &Eacute;S AUSZTRIAI FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI FELT&Eacute;TELEK:<br> Amennyiben &Ouml;n a szoftvert a Corel c&eacute;g n&eacute;metorsz&aacute;gi vagy ausztriai r&eacute;szleg&eacute;től vagy annak hivatalos forgalmaz&oacute;j&aacute;t&oacute;l szerezte be, &eacute;s az &Ouml;n t&ouml;rv&eacute;nyes tart&oacute;zkod&aacute;si helye ezen orsz&aacute;gok valamelyik&eacute;ben van, ez esetben a n&eacute;met &eacute;s az osztr&aacute;k term&eacute;kfelelőss&eacute;gi &eacute;s a hib&aacute;s term&eacute;kekre vonatkoz&oacute; egy&eacute;b fogyaszt&oacute;v&eacute;delmi jogszab&aacute;lyok alkalmazand&oacute;k, amennyiben ellentmond&aacute;s mer&uuml;lne fel ezen jogszab&aacute;lyok &eacute;s a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s fenti rendelkez&eacute;sei k&ouml;z&ouml;tt.</p>
<p>A SZOFTVER EGYES&Uuml;LT KIR&Aacute;LYS&Aacute;GI FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI FELT&Eacute;TELEK:<br> Amennyiben &Ouml;n (a) &uuml;gyf&eacute;lnek minős&uuml;l &eacute;s t&ouml;rv&eacute;nyes tart&oacute;zkod&aacute;si helye az Egyes&uuml;lt Kir&aacute;lys&aacute;gban van; (b) &Ouml;n a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;st az Egyes&uuml;lt Kir&aacute;lys&aacute;gban k&ouml;t&ouml;tte; &eacute;s (c) &Ouml;n a szoftvert a Corel c&eacute;g Egyes&uuml;lt Kir&aacute;lys&aacute;gbeli r&eacute;szleg&eacute;től vagy annak hivatalos forgalmaz&oacute;j&aacute;t&oacute;l szerezte be (a tov&aacute;bbiakban &bdquo;&uuml;gyf&eacute;l&rdquo;), ez esetben a Egyes&uuml;lt Kir&aacute;lys&aacute;g fogyaszt&oacute;v&eacute;delmi &eacute;s szavatoss&aacute;gi jogszab&aacute;lyai alkalmazand&oacute;k, amennyiben ellentmond&aacute;s mer&uuml;lne fel ezen jogszab&aacute;lyok &eacute;s a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s fenti rendelkez&eacute;sei k&ouml;z&ouml;tt.</p>
<p>A SHAREWARE PROGRAMOT TARTALMAZ&Oacute; SZOFTVER FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI FELT&Eacute;TELEK:<br> Egyes szoftverek shareware besorol&aacute;ssal rendelkeznek, &eacute;s mint ilyenek d&iacute;jmentesen beszerezhetők &eacute;s korl&aacute;tozott időtartamban &eacute;rt&eacute;kel&eacute;si c&eacute;llal haszn&aacute;lhat&oacute;k; ezen shareware-ekre az egyedi v&eacute;gfelhaszn&aacute;l&oacute;i licencek alkalmazand&oacute;k.</p>
<p>A CLIPART, STOCK FOT&Oacute;K, VIDEOTARTALOM, HANGOK, BETŰK&Eacute;SZLETEK &Eacute;S MINTATARTALOM FELHASZN&Aacute;L&Oacute;IRA VONATKOZ&Oacute; TOV&Aacute;BBI RENDELKEZ&Eacute;SEK: <br> C&eacute;g&uuml;nk szoftvere clipart k&eacute;peket, fot&oacute;kat, videotartalmakat, hangokat (a tov&aacute;bbiakban egy&uuml;ttesen &bdquo;K&eacute;pek vagy klipek&rdquo;) tartalmazhat, tov&aacute;bb&aacute; olyan szoftveres adatf&aacute;jlokat, amelyek betűk&eacute;szleteket jelen&iacute;tenek meg a megfelelő hardver vagy szoftver seg&iacute;ts&eacute;g&eacute;vel (p&eacute;ld&aacute;ul, a teljess&eacute;g ig&eacute;nye n&eacute;lk&uuml;l: a .ttf &eacute;s az .otf f&aacute;jlok); ezek egy&uuml;ttes neve &bdquo;Betűk&eacute;szletszoftver&rdquo;, valamint grafikai tartalmakat, amelyet a Betűk&eacute;szletszoftver jelen&iacute;t meg; ennek neve &bdquo;Betűk&eacute;szlet-kimenet&rdquo;, valamint mintatartalmakat, p&eacute;ld&aacute;ul űrlapokat, sablonokat, &bdquo;cs&ouml;veket&rdquo; vagy hasonl&oacute; elemeket tartalmazhat (ezek egy&uuml;ttes neve &bdquo;Mintatartalom&rdquo;), amelyek vagy a mi tulajdonunkban &aacute;llnak, vagy egy harmadik f&eacute;ltől licencelj&uuml;k őket. Az al&aacute;bbi bekezd&eacute;sben elő&iacute;rtak kiv&eacute;tel&eacute;vel, &Ouml;n &ndash; mint C&eacute;g&uuml;nk szoftver&eacute;nek haszn&aacute;l&oacute;ja &ndash; szabadon haszn&aacute;lhatja, m&oacute;dos&iacute;thatja &eacute;s kiadhatja a k&eacute;peket vagy klipeket, betűk&eacute;szlet-kimeneteket vagy mintatartalmakat a k&ouml;vetkezők szerint: &Ouml;n jogosult a k&eacute;peket vagy klipeket, betűk&eacute;szlet-kimeneteket vagy mintatartalmakat felhaszn&aacute;lni az &Ouml;n saj&aacute;t k&eacute;sz&iacute;t&eacute;sű munk&aacute;j&aacute;ba, tov&aacute;bb&aacute; ezt kiadhatja, bemutathatja &eacute;s forgalmazhatja munk&aacute;j&aacute;t b&aacute;rmely m&eacute;di&aacute;ban, amennyiben felt&uuml;nteti a munk&aacute;ban a szerzői jogi t&aacute;j&eacute;koztat&aacute;st, amely szerint a szerzői jog tulajdonosa &Ouml;n &eacute;s a Corel c&eacute;g, a k&ouml;vetkező sz&ouml;vegez&eacute;ssel: &quot;Copyright &copy; 201_ [az &Ouml;n neve], Corel Corporation &eacute;s licencad&oacute;i. Minden jog fenntartva.&quot;; &eacute;s (ii) biztons&aacute;gi m&aacute;solat vagy archiv&aacute;l&aacute;si c&eacute;lj&aacute;b&oacute;l &Ouml;n k&eacute;sz&iacute;thet egy (1) m&aacute;solati p&eacute;ld&aacute;nyt a k&eacute;pekről vagy klipekről, betűk&eacute;szlet-szoftverekről vagy mintatartalmakr&oacute;l. &Ouml;N NEM JOGOSULT (i) a k&eacute;peket vagy klipeket, betűk&eacute;szletszoftvereket vagy mintatartalmakat viszont&eacute;rt&eacute;kes&iacute;teni, allicencbe adni vagy m&aacute;s m&oacute;don haszn&aacute;latra rendelkez&eacute;sre bocs&aacute;tani vagy valamely term&eacute;ktől vagy weboldalt&oacute;l f&uuml;ggetlen&uuml;l vagy elk&uuml;l&ouml;n&iacute;tett m&oacute;don forgalmazni. P&eacute;ld&aacute;ul &Ouml;n a k&eacute;peket, klipeket vagy betűk&eacute;szlet-kimeneteket valamely weboldal diz&aacute;jnj&aacute;nak r&eacute;szek&eacute;nt felhaszn&aacute;lhatja, de nem teheti lehetőv&eacute; m&aacute;sok sz&aacute;m&aacute;ra azok f&uuml;ggetlen vagy &aacute;lland&oacute; jellegű t&aacute;rol&aacute;st lehetőv&eacute; tevő form&aacute;tumban val&oacute; let&ouml;lthetős&eacute;g&eacute;t (a betűk&eacute;szletszoftver haszn&aacute;lata webes betűk&eacute;szletk&eacute;nt, CSS3@font-face specifik&aacute;ci&oacute; vagy ehhez hasonl&oacute; haszn&aacute;lata kifejezetten tilos); (ii) a k&eacute;peket, klipeket vagy betűk&eacute;szletszoftvert harmadik f&eacute;l sz&aacute;m&aacute;ra nem adhatja &aacute;t &eacute;s nem enged&eacute;lyezheti harmadik f&eacute;l sz&aacute;m&aacute;ra a k&eacute;pek, klipek, betűk&eacute;szlet-kimenetek vagy betűk&eacute;szletszoftverek k&uuml;l&ouml;n vagy valamely m&aacute;s term&eacute;k r&eacute;szek&eacute;nt val&oacute; felhaszn&aacute;l&aacute;s&aacute;t, azzal azonban, hogy a harmadik f&eacute;l a k&eacute;peket, klipeket vagy betűk&eacute;szlet-kimeneteket (ide&eacute;rtve a digit&aacute;lis f&aacute;jlokban l&eacute;vőket is) valamely munkaterm&eacute;k r&eacute;szek&eacute;nt megkaphatja, (iii) a k&eacute;pek, klipek, betűk&eacute;szletszoftverek, betűk&eacute;szlet-kimenetek vagy mintatartalom felhaszn&aacute;l&aacute;s&aacute;val botr&aacute;nyos, obszc&eacute;n, becs&uuml;lets&eacute;rtő vagy erk&ouml;lcstelen, illetve b&aacute;rmely m&aacute;s t&ouml;rv&eacute;ny &aacute;ltal tiltott c&eacute;lra szolg&aacute;l&oacute; munk&aacute;k nem k&eacute;sz&iacute;thetők; (iv) a k&eacute;pek, klipek, betűk&eacute;szlet-kimenetek, betűk&eacute;szletszoftverek vagy mintatartalom vagy azok r&eacute;szei nem haszn&aacute;lhat&oacute;k v&eacute;djegy vagy szolg&aacute;ltat&aacute;si v&eacute;djegy l&eacute;trehoz&aacute;s&aacute;ra vagy a k&eacute;pek, klipek, betűk&eacute;szlet-kimenetek, betűk&eacute;szletszoftverek vagy mintatartalom vagy azok r&eacute;szei vonatkoz&aacute;s&aacute;ban semmilyen t&iacute;pus&uacute; tulajdonosi jog nem ig&eacute;nyelhető, (v) a felismerhető szem&eacute;lyeket vagy entit&aacute;sokat tartalmaz&oacute; k&eacute;pek vagy klipek valamely kereskedelmi c&eacute;llal t&ouml;rt&eacute;nő felhaszn&aacute;l&aacute;sa, t&ouml;bbek k&ouml;z&ouml;tt olyan jellegű utal&aacute;s vagy be&aacute;ll&iacute;t&aacute;s, amely szerint ezek valamely term&eacute;kkel vagy szolg&aacute;ltat&aacute;ssal kapcsolatban &aacute;lln&aacute;nak vagy azokat t&aacute;mogatn&aacute;k; (vi) a k&eacute;pek vagy klipek elektronikus form&aacute;tumban, online vagy multim&eacute;dia alkalmaz&aacute;sokban val&oacute; felhaszn&aacute;l&aacute;sa, kiv&eacute;ve ha a k&eacute;pek vagy a klipek kiz&aacute;r&oacute;lag megtekint&eacute;s c&eacute;lj&aacute;b&oacute;l k&eacute;pezik r&eacute;sz&eacute;t ezen form&aacute;tumoknak, &eacute;s a k&eacute;pek vagy klipek semmilyen c&eacute;lb&oacute;l nem t&ouml;lthetők le &eacute;s/vagy menthetők el; (vii) a k&eacute;pek, klipek, betűk&eacute;szlet-kimenetek vagy betűk&eacute;szletszoftverek vagy azok m&aacute;solati p&eacute;ld&aacute;nyai nem adhat&oacute;k vagy vehetők b&eacute;rbe, nem adhat&oacute;k allicencbe vagy adhat&oacute;k k&ouml;lcs&ouml;n semmilyen term&eacute;szetes vagy jogi szem&eacute;lynek; (viii) a betűk&eacute;szletszoftverek b&aacute;rmilyen m&oacute;don t&ouml;rt&eacute;nő m&oacute;dos&iacute;t&aacute;sa (ix) a szoftverekben megtal&aacute;lhat&oacute; k&eacute;pek vagy klipek felhaszn&aacute;l&aacute;sa bejelentkez&eacute;si k&eacute;pernyők&ouml;n, &uuml;dv&ouml;zlő k&eacute;pernyők&ouml;n, term&eacute;kcsomagol&aacute;son &eacute;s/vagy k&iacute;s&eacute;rő marketinganyagokban; vagy (x) a k&eacute;pek, klipek, betűk&eacute;szlet-kimenetek, betűk&eacute;szletszoftverek vagy mintatartalom haszn&aacute;lata a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;sben kifejezetten enged&eacute;lyezett m&oacute;dt&oacute;l elt&eacute;rő m&oacute;don. Mindazon&aacute;ltal, &Ouml;n minden v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s&eacute;t &aacute;tadhatja a K&eacute;pek, klipek &eacute;s betűk&eacute;szletszoftver haszn&aacute;lat&aacute;ra vonatkoz&oacute;an egy m&aacute;sik szem&eacute;lynek vagy jogi szem&eacute;lynek, felt&eacute;ve, hogy (i) &aacute;tadja a szoftvert, bele&eacute;rtve a k&eacute;peket, klipeket vagy betűk&eacute;szletszoftvert, valamint a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;st, bele&eacute;rtve minden m&aacute;solatot (kiv&eacute;ve az &Ouml;n műv&eacute;be foglalt m&aacute;solatokat, amely a jelen Szerződ&eacute;s &eacute;rtelm&eacute;ben enged&eacute;lyezett) az adott szem&eacute;lynek vagy jogi szem&eacute;lynek, (ii) nem tart meg m&aacute;solatokat, bele&eacute;rtve a sz&aacute;m&iacute;t&oacute;g&eacute;pen vagy m&aacute;s t&aacute;rol&oacute;eszk&ouml;z&ouml;n t&aacute;rolt m&aacute;solatokat is, &eacute;s (iii) az &aacute;tvevő f&eacute;l hozz&aacute;j&aacute;rul, hogy a jelen v&eacute;gfelhaszn&aacute;l&oacute;i licencszerződ&eacute;s felt&eacute;telei r&aacute; n&eacute;zve k&ouml;telező &eacute;rv&eacute;nyűek legyenek.</p>
<p>2011. november (1.0)</p>
</body>
</html>
</font></font>