<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>IMPORTANTE: ISTO &Eacute; UMA LICEN&Ccedil;A, N&Atilde;O UMA VENDA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>AVISO IMPORTANTE: LEIA COM ATEN&Ccedil;&Atilde;O ESTE CONTRATO DE</strong><br> <strong>DE LICEN&Ccedil;A DE USU&Aacute;RIO FINAL (EULA).</strong></p>
<p><strong>AO BAIXAR, ACESSAR, INSTALAR OU USAR O SOFTWARE E A DOCUMENTA&Ccedil;&Atilde;O (&quot;SOFTWARE&quot;), VOC&Ecirc; CONCORDA COM OS TERMOS DESTE EULA. SE N&Atilde;O ESTIVER DE ACORDO COM OS TERMOS DESTE EULA, N&Atilde;O BAIXE, INSTALE, ACESSE OU USE O SOFTWARE. ESTE EULA CONT&Eacute;M ISEN&Ccedil;&Otilde;ES DE GARANTIA, LIMITA&Ccedil;&Otilde;ES DE RESPONSABILIDADE E SOLU&Ccedil;&Otilde;ES EXCLUSIVAS. AS CL&Aacute;USULAS ABAIXO FORMAM A BASE ESSENCIAL DO NOSSO CONTRATO.</strong></p>
<p>Este EULA &eacute; um contrato legal entre Voc&ecirc; e a Corel Corporation, incluindo suas subsidi&aacute;rias, afiliadas e prestadores de servi&ccedil;os que atuem em Nosso nome (coletivamente, &quot;Corel&quot;, &quot;N&oacute;s&quot; ou &quot;Nosso&quot;), com rela&ccedil;&atilde;o ao Seu uso do Corel ou de qualquer um dos Softwares da respectiva subsidi&aacute;ria. A Corel inclui a WinZip Computing S.L., que a Corel possui separadamente. A menos que Voc&ecirc; tenha outro contrato firmado por escrito com a Corel, relativo a esse Software, o Seu uso de tal software ser&aacute; regido por este EULA. Periodicamente, N&oacute;s podemos, sob Nossa exclusiva decis&atilde;o, atualizar ou modificar o EULA. A vers&atilde;o mais recente do EULA pode ser encontrada em: http://www.corel.com/eula</p>
<p>SE VOC&Ecirc; CONCORDAR COM ESTE EULA, LHE SER&Aacute; CONCEDIDA UMA LICEN&Ccedil;A N&Atilde;O EXCLUSIVA DE USO DO SOFTWARE, ASSIM CARACTERIZADA: A LICEN&Ccedil;A &Eacute; LIMITADA, PESSOAL, DE VALIDADE MUNDIAL, ISENTA DE ROYALTIES, E N&Atilde;O PODE SER ATRIBU&Iacute;DA, NEM SUBLICENCIADA, NEM TRANSFERIDA. VOC&Ecirc; PODER&Aacute; USAR UMA (1) C&Oacute;PIA DO SOFTWARE PARA (A) FINALIDADES PARTICULARES, N&Atilde;O COMERCIAIS, COMO UM USU&Aacute;RIO PRIVADO, E/OU (B) FINALIDADES COMERCIAIS, COMO UM PRESTADOR DE SERVI&Ccedil;OS EM UMA EMPRESA COMERCIAL (&ldquo;USU&Aacute;RIO EMPRESARIAL&rdquo;). ESTE SOFTWARE EST&Aacute; LICENCIADO POR DOMIC&Iacute;LIO OU POR ENDERE&Ccedil;O &Uacute;NICO (&ldquo;ENDERE&Ccedil;O&rdquo;).  COM EXCE&Ccedil;&Atilde;O DOS PRODUTOS COREL LISTADOS ABAIXO, VOC&Ecirc; PODE BAIXAR E INSTALAR O SOFTWARE EM UM &Uacute;NICO DISPOSITIVO DE COMPUTADOR. VOC&Ecirc; N&Atilde;O PODE REINSTALAR O SOFTWARE EM UM SEGUNDO DISPOSITIVO DE COMPUTADOR, A MENOS QUE O DISPOSITIVO DE COMPUTADOR ORIGINAL FALHE. SE OS C&Oacute;DIGOS DA AUTORIZA&Ccedil;&Atilde;O FOREM EXIGIDOS, VOC&Ecirc; DEVER&Aacute; CONTATAR O SERVI&Ccedil;O AO CLIENTE E SOLICITAR APROVA&Ccedil;&Atilde;O PARA REINSTALAR O SOFTWARE EM UM NOVO DISPOSITIVO DE COMPUTADOR, E VOC&Ecirc; CERTIFICAR&Aacute; &Agrave; COREL QUE VOC&Ecirc; DESINSTALOU O SOFTWARE DO DISPOSITIVO DE COMPUTADOR COM DEFEITO. OS USU&Aacute;RIOS PRIVADOS E EMPRESARIAIS DO AFTERSHOT, COREL CAPTURE, COREL CONNECT,  COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL OFFICE, COREL  PAINTER, COREL PDF FUSION, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL  PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, SOFTWARE WINZIP E WORDPERFECT QUE TIVEREM V&Aacute;RIOS DISPOSITIVOS DE COMPUTADOR (POR EXEMPLO, COMPUTADOR AUT&Ocirc;NOMO, LAPTOP E PC MINI/PORT&Aacute;TIL) PODER&Atilde;O BAIXAR E INSTALAR QUALQUER UM DESSES PRODUTOS DE SOFTWARE EM AT&Eacute; TR&Ecirc;S (3) SISTEMAS EM UM &Uacute;NICO ENDERE&Ccedil;O, POR&Eacute;M, O SOFTWARE S&Oacute; PODER&Aacute; SER USADO EM UM (1) SISTEMA DE CADA VEZ. SE VOC&Ecirc; TIVER ADQUIRIDO V&Aacute;RIAS LICEN&Ccedil;AS DO SOFTWARE, ENT&Atilde;O, A QUALQUER MOMENTO, VOC&Ecirc; PODER&Aacute; TER C&Oacute;PIAS DO SOFTWARE NA QUANTIDADE CORRESPONDENTE &Agrave;S LICEN&Ccedil;AS ADQUIRIDAS.</p>
<p><strong>LICEN&Ccedil;A PARA USO DO SOFTWARE.</strong> O Software foi licenciado para Voc&ecirc;, e n&atilde;o vendido. Voc&ecirc; deve adquirir legalmente o Software de N&oacute;s ou de Nossos revendedores autorizados. Caso contr&aacute;rio, Voc&ecirc; n&atilde;o ter&aacute; o direito de us&aacute;-lo. Voc&ecirc; s&oacute; pode comprar e/ou baixar o Software na Corel ou em uma loja de revenda autorizada, eStore ou site localizado no pa&iacute;s onde Voc&ecirc; mant&eacute;m uma resid&ecirc;ncia oficial. Este EULA n&atilde;o se aplica a qualquer Software instalado em uma parti&ccedil;&atilde;o de hardware, placa ou servidor terminal, nem em qualquer outro ambiente de virtualiza&ccedil;&atilde;o (coletivamente, &quot;Ambiente de Virtualiza&ccedil;&atilde;o&quot;).  Voc&ecirc; n&atilde;o pode permitir que o Software seja acessado, operado ou exibido, ou instalado ou atualizado, em outros computadores por meio de uma conex&atilde;o de rede. Um contrato de licen&ccedil;a separado deve ser firmado com a Corel para a obten&ccedil;&atilde;o do direito de uso do Software em um Ambiente de Virtualiza&ccedil;&atilde;o, conex&otilde;es de rede ou compras em volume. Voc&ecirc; concorda que, se o Software exigir ativa&ccedil;&atilde;o obrigat&oacute;ria ou a valida&ccedil;&atilde;o por email, Voc&ecirc; concluir&aacute; o processo fornecendo &agrave; Corel as informa&ccedil;&otilde;es corretas. Seu uso do Software ser&aacute; suspenso at&eacute; que Voc&ecirc; conclua a ativa&ccedil;&atilde;o e/ou o processo de registro. O Software pode incluir imagens digitais, fotografias de estoque, clipart, fontes, sons ou outros trabalhos art&iacute;sticos (&quot;Arquivos de Estoque&quot;). As responsabilidades e restri&ccedil;&otilde;es referentes ao Software se aplicam aos Arquivos de Estoque. A Corel se reserva todos os direitos n&atilde;o expressamente concedidos a Voc&ecirc; neste EULA. USU&Aacute;RIOS EMPRESARIAIS: Se Voc&ecirc; for uma empresa, Voc&ecirc; aceitar&aacute; manter os registros, sistemas e/ou os procedimentos que registram com exatid&atilde;o o n&uacute;mero de c&oacute;pias do Software adquiridas e instaladas nos Seus Computadores e preservar&aacute; os registros por dois (2) anos a contar da data de t&eacute;rmino da Sua licen&ccedil;a de uso do Software. A Corel pode realizar uma auditoria (remotamente ou nas Suas instala&ccedil;&otilde;es) dos registros e sistemas da Sua empresa, para verificar se a Sua instala&ccedil;&atilde;o do Software est&aacute; em conformidade com uma licen&ccedil;a v&aacute;lida da Corel. A Corel n&atilde;o realizar&aacute; mais de uma (1) auditoria por ano. Se os resultados da auditoria detectarem que o Seu uso n&atilde;o est&aacute; em conformidade com uma licen&ccedil;a v&aacute;lida, Voc&ecirc; dever&aacute; obter imediatamente uma licen&ccedil;a v&aacute;lida do Software. </p>
<p>
  <strong>SUAS RESPONSABILIDADES AO USAR O SOFTWARE.</strong> Com rela&ccedil;&atilde;o ao Seu Uso do Software de acordo com este EULA, Voc&ecirc; tem determinadas responsabilidades. O Software pode incluir ativa&ccedil;&atilde;o do produto e outras tecnologias projetadas para evitar o uso e a c&oacute;pia n&atilde;o autorizados. Voc&ecirc; n&atilde;o pode vender, alugar, arrendar, revender ou emprestar o Software. Se Voc&ecirc; comprar o Software como um presente para uma terceira pessoa, essa pessoa dever&aacute; aceitar os termos deste EULA antes de usar o Software. Voc&ecirc; n&atilde;o pode fazer engenharia reversa, descompilar ou desmontar o Software. Embora a propriedade do Software seja Nossa, Voc&ecirc; possui e &eacute; respons&aacute;vel pelo conte&uacute;do (&ldquo;Conte&uacute;do&rdquo;) que Voc&ecirc; criar ou tiver criado para Voc&ecirc; como resultado do uso do Nosso Software (incluindo todos os complementos ou plug-ins ao Nosso Software que Voc&ecirc; crie ou tenha criado para Voc&ecirc;). Voc&ecirc; concorda que, juntamente com o Seu uso do Software, Voc&ecirc; ser&aacute; o respons&aacute;vel pelas consequ&ecirc;ncias diretas e/ou indiretas de qualquer (a) Conte&uacute;do que Voc&ecirc; criar e (b) fotos ou imagens de terceiros que Voc&ecirc; usar ou modificar ao criar o Seu Conte&uacute;do, especialmente nas situa&ccedil;&otilde;es em que Voc&ecirc; compartilhar o Seu Conte&uacute;do com familiares, amigos, clientes e/ou terceiros, como, por exemplo, membros de sites de redes sociais (Facebook, Flickr, LinkedIn etc.). A Corel n&atilde;o pode monitorar nem controlar o que os sites de rede social de terceiros ou os membros ou usu&aacute;rios de tais sites fazem com o Conte&uacute;do que Voc&ecirc; compartilha. Voc&ecirc; &eacute; respons&aacute;vel por verificar independentemente a precis&atilde;o e a integralidade do Seu conte&uacute;do (por exemplo, ilustra&ccedil;&otilde;es t&eacute;cnicas ou diagramas de guias de opera&ccedil;&atilde;o, cat&aacute;logos de pe&ccedil;as, esquemas, diagramas escritos, instru&ccedil;&otilde;es de montagem, manuais de manuten&ccedil;&atilde;o, apresenta&ccedil;&otilde;es de arquiteturas ou outros materiais que Voc&ecirc; cria e/ou modifica usando Nosso Software). Voc&ecirc; n&atilde;o pode modificar nem criar trabalhos derivados baseados no Software. Voc&ecirc; declara e garante que cumprir&aacute; todas as leis e regulamenta&ccedil;&otilde;es aplic&aacute;veis que afetem o Seu uso do Software, incluindo as leis de prote&ccedil;&atilde;o de dados e privacidade.  Voc&ecirc; concorda que n&atilde;o usar&aacute; o Software de nenhuma forma que seja ilegal ou que viole os direitos de terceiros. Se N&oacute;s formos processados ou se uma reclama&ccedil;&atilde;o for registrada contra N&oacute;s por um terceiro devido (a) &agrave;s Suas a&ccedil;&otilde;es, (b) &agrave; Sua omiss&atilde;o em agir quando necess&aacute;rio, ou (c) ao Seu conte&uacute;do, Voc&ecirc; concordar&aacute; em defender, indenizar e proteger a Corel contra danos. Voc&ecirc; poder&aacute; receber atualiza&ccedil;&otilde;es, corre&ccedil;&otilde;es de bugs, aprimoramentos ou melhorias de recursos ou outros dados relacionados ao Software (coletivamente, &ldquo;Atualiza&ccedil;&otilde;es&rdquo;) baixados no Seu computador com um aviso descrevendo o que est&aacute; inclu&iacute;do na Atualiza&ccedil;&atilde;o e a finalidade de tal Atualiza&ccedil;&atilde;o. Voc&ecirc; precisar&aacute; escolher entre instalar a Atualiza&ccedil;&atilde;o no Seu dispositivo de computador ou recusar e n&atilde;o instalar a Atualiza&ccedil;&atilde;o. Se Voc&ecirc; n&atilde;o instalar as Atualiza&ccedil;&otilde;es, o Software poder&aacute; n&atilde;o funcionar corretamente.</p>
<p><strong>NOSSOS DIREITOS DE PROPRIEDADE INTELECTUAL.</strong> O Software &eacute; protegido por leis de propriedade intelectual canadenses e americanas e por cl&aacute;usulas de tratados e leis de propriedade intelectual internacionais.  Consequentemente, Voc&ecirc; n&atilde;o pode distribuir o Software sem Nossa permiss&atilde;o. Se Voc&ecirc; comprar ou baixar o Software na China, &Iacute;ndia, Indon&eacute;sia ou Vietn&atilde;, n&atilde;o poder&aacute; copi&aacute;-lo nem imprimir os materiais que acompanham o Software para nenhuma finalidade. Se comprar ou baixar o Software em um pa&iacute;s que n&atilde;o esteja especificamente proibido por este EULA, Voc&ecirc; poder&aacute; fazer uma (1) &uacute;nica c&oacute;pia do Software ou poder&aacute; manter uma (1) c&oacute;pia do Software em um &uacute;nico disco r&iacute;gido para fins de backup ou arquivo. Somente para fins de backup ou arquivo, Voc&ecirc; poder&aacute; fazer uma (1) &uacute;nica c&oacute;pia do Software e dos materiais impressos ou imprimir uma c&oacute;pia de qualquer documenta&ccedil;&atilde;o do usu&aacute;rio se tiver baixado o Software, ou poder&aacute; manter uma (1) &uacute;nica c&oacute;pia do Software e dos materiais impressos (ou Documenta&ccedil;&atilde;o do Usu&aacute;rio) em um &uacute;nico disco r&iacute;gido. Em qualquer outro caso, Voc&ecirc; n&atilde;o poder&aacute; copiar o Software nem os materiais impressos que o acompanham (nem imprimir c&oacute;pias de qualquer documenta&ccedil;&atilde;o do usu&aacute;rio, caso tenha baixado o Software). Voc&ecirc; concorda que a Corel, os logotipos da Corel e outras marcas comerciais da Corel, marcas de servi&ccedil;os e gr&aacute;ficos s&atilde;o marcas comerciais da Corel (algumas nos Estados Unidos e/ou em outros pa&iacute;ses) ou s&atilde;o marcas comerciais de parceiros da Corel (&quot;Marcas&quot;). Voc&ecirc; n&atilde;o tem o direito de usar as Marcas sem a permiss&atilde;o do propriet&aacute;rio. Voc&ecirc; n&atilde;o remover&aacute;, ocultar&aacute; ou modificar&aacute; nenhum aviso de propriedade afixado ou contido no Software. Voc&ecirc; entende e aceita que N&oacute;s temos o direito de interromper, a qualquer momento, a venda, distribui&ccedil;&atilde;o, presta&ccedil;&atilde;o de servi&ccedil;os ou atualiza&ccedil;&atilde;o do Software (ou de qualquer parte dele) e os servi&ccedil;os ou ofertas.</p>
<p><strong>AUDITORIA DE USO, PIRATARIA E NOSSA POL&Iacute;TICA DE PRIVACIDADE.</strong> Nossa auditoria e coleta de qualquer dos Seus dados e o Seu uso do Software est&atilde;o sujeitos &agrave; Pol&iacute;tica de Privacidade da Corel (http://www.corel.com/privacy). Podemos auditar o Seu uso do software para finalidades antipirataria, para verificar um registro v&aacute;lido e para identificar se novas Atualiza&ccedil;&otilde;es est&atilde;o dispon&iacute;veis para o Seu computador antes de enviar a Voc&ecirc; um aviso para instalar uma nova Atualiza&ccedil;&atilde;o de Software, e tamb&eacute;m para avaliar o Seu uso do Software. Voc&ecirc; consente que o Software envie dados de uso (por exemplo, o n&uacute;mero de inst&acirc;ncias inicializadas pelo Software, o endere&ccedil;o IP do dispositivo e/ou a vers&atilde;o do Software) para fins de auditoria e obrigatoriedade de registro, autentica&ccedil;&atilde;o, uso e combate &agrave; pirataria.<br> <br> <strong>VERS&Atilde;O PR&Eacute;-COMERCIALIZA&Ccedil;&Atilde;O OU SOFTWARE BETA.</strong> Se o Software que Voc&ecirc; tiver recebido com este EULA for uma vers&atilde;o pr&eacute;-comercializa&ccedil;&atilde;o ou uma vers&atilde;o beta, Voc&ecirc; reconhecer&aacute; que o Software &eacute; uma vers&atilde;o pr&eacute;-comercializa&ccedil;&atilde;o e n&atilde;o comercial, e que ele n&atilde;o representa o produto final da Corel. O Software pode conter bugs, erros e outros problemas que poderiam causar falhas no sistema do computador e perda de dados. PORTANTO, TODO O SOFTWARE DE PR&Eacute;-COMERCIALIZA&Ccedil;&Atilde;O OU BETA &Eacute; FORNECIDO &quot;COMO EST&Aacute;&quot; E A COREL ISENTA-SE DE QUALQUER E TODAS AS GARANTIAS OU RESPONSABILIDADES DE QUALQUER TIPO. </p>
<p><strong>SOFTWARE ACAD&Ecirc;MICO.</strong> Se o Software for identificado como uma vers&atilde;o acad&ecirc;mica ou educativa na documenta&ccedil;&atilde;o do usu&aacute;rio, na embalagem do Software ou na p&aacute;gina do site destinada a compras ou downloads, e se Voc&ecirc; se qualificar como um usu&aacute;rio final acad&ecirc;mico, Voc&ecirc; poder&aacute; instalar e acessar uma (1) c&oacute;pia do Software na quantidade de computadores permitida pelo contrato firmado entre Voc&ecirc; e a Corel, mas apenas para finalidades educativas e nenhuma outra. As vers&otilde;es acad&ecirc;micas do Software n&atilde;o podem ser usadas para objetivos comerciais, profissionais ou outras atividades que visem lucro. N&atilde;o obstante o afirmado anteriormente, Voc&ecirc; n&atilde;o ter&aacute; o direito de usar o Software se n&atilde;o estiver qualificado, na Sua jurisdi&ccedil;&atilde;o, como um usu&aacute;rio final acad&ecirc;mico (por exemplo, vers&otilde;es do Software para estudantes ou aprendizado pessoal s&oacute; podem ser usadas em faculdades, por membros do corpo docente e por estudantes de cursos de gradua&ccedil;&atilde;o via diploma ou certificados, nas institui&ccedil;&otilde;es educacionais qualificadas).  Contate a Corel na p&aacute;gina da Web Nosso Software Acad&ecirc;mico (http://www.corel.com/education) ou o revendedor autorizado Corel para determinar se Voc&ecirc; se qualifica como um usu&aacute;rio final acad&ecirc;mico e saber mais sobre Nossos programas e produtos acad&ecirc;micos.  Produtos de trabalho e outros dados criados com as vers&otilde;es acad&ecirc;micas ou educativas do Software podem conter determinados avisos e algumas limita&ccedil;&otilde;es que tornam os dados inutiliz&aacute;veis fora da &aacute;rea de uso educacional. Se Voc&ecirc; combinar ou vincular dados criados com vers&otilde;es institucionais educativas, vers&otilde;es de estudantes ou edi&ccedil;&otilde;es de aprendizado pessoal do Software com dados criados de outra maneira, esses dados tamb&eacute;m poder&atilde;o ser afetados por tais avisos e limita&ccedil;&otilde;es. A Corel n&atilde;o se responsabilizar&aacute; de forma alguma se Voc&ecirc; combinar ou vincular dados criados com vers&otilde;es institucionais educativas, vers&otilde;es de estudantes ou edi&ccedil;&otilde;es de aprendizado pessoal do Software.</p>
<p><strong>Termo Aditivo &agrave;s vers&otilde;es Student and Teacher, Home and Student, Home Edition Addendum.</strong> Se este Software estiver claramente etiquetado como Student and Teacher, Home and Student ou Home Edition, o Seu uso do Software ser&aacute; regido pelos termos deste EULA, em conformidade com a modifica&ccedil;&atilde;o do par&aacute;grafo abaixo. Em caso de qualquer conflito entre os termos deste EULA e o par&aacute;grafo abaixo, o par&aacute;grafo abaixo ter&aacute; preced&ecirc;ncia.</p>
<p>Voc&ecirc; pode instalar e USAR, ao mesmo tempo, este Software Student and Teacher, Home and Student ou Home Edition em at&eacute; tr&ecirc;s (3) computadores no Seu Endere&ccedil;o. Independentemente de qualquer afirma&ccedil;&atilde;o em contr&aacute;rio do EULA, Voc&ecirc; n&atilde;o pode (a) transferir ou atribuir este Software a terceiros; ou (b) usar este Software para finalidades comerciais ou em qualquer empresa ou neg&oacute;cio comercial. Este Software s&oacute; pode ser usado para objetivos pessoais em um ambiente n&atilde;o comercial.</p>
<p><strong>SOFTWARE DE AVALIA&Ccedil;&Atilde;O.</strong> Se o Software estiver identificado, na documenta&ccedil;&atilde;o aplic&aacute;vel do usu&aacute;rio, como uma vers&atilde;o de demonstra&ccedil;&atilde;o, avalia&ccedil;&atilde;o, &quot;n&atilde;o para venda&quot; (&quot;NFS&quot;) ou &quot;n&atilde;o para revenda&quot; (&quot;NFR&quot;) -- (&quot;Vers&atilde;o de Avalia&ccedil;&atilde;o&quot;) &ndash; Voc&ecirc; poder&aacute; instalar e acessar uma (1) c&oacute;pia do Software somente para fins de avalia&ccedil;&atilde;o e/ou demonstra&ccedil;&atilde;o. A menos que Voc&ecirc; tenha sido autorizado pela Corel, Voc&ecirc; n&atilde;o poder&aacute; usar Nosso software para an&aacute;lise de competitividade ou para objetivos comerciais, profissionais ou outras finalidades que visem lucro. Voc&ecirc; entende que, no final do per&iacute;odo de avalia&ccedil;&atilde;o, Voc&ecirc; dever&aacute; interromper o uso do Software ou pagar para continuar a us&aacute;-lo. Se voc&ecirc; n&atilde;o pagar, Sua licen&ccedil;a terminar&aacute;. Quando expirar o per&iacute;odo de avalia&ccedil;&atilde;o de quarenta e cinco (45) dias, Voc&ecirc; dever&aacute; descontinuar imediatamente o uso da Vers&atilde;o de Avalia&ccedil;&atilde;o e destruir todas as c&oacute;pias eletr&ocirc;nicas desse software, incluindo, mas n&atilde;o se limitando a toda a documenta&ccedil;&atilde;o de usu&aacute;rio que tenha sido fornecida como parte da avalia&ccedil;&atilde;o, do Seu computador e de qualquer outro dispositivo de computador no qual Voc&ecirc; tenha instalado a Vers&atilde;o de Avalia&ccedil;&atilde;o. Toda tentativa de burlar qualquer tecnologia de data de expira&ccedil;&atilde;o ser&aacute; considerado uma viola&ccedil;&atilde;o deste EULA e rescindir&aacute; autom&aacute;tica e imediatamente a Sua licen&ccedil;a de uso da Vers&atilde;o de Avalia&ccedil;&atilde;o. N&atilde;o obstante o afirmado anteriormente, termos adicionais se aplicam aos produtos do WinZip, conforme estipulado na se&ccedil;&atilde;o Termos Adicionais de Licen&ccedil;a deste EULA.</p>
<p><strong>PRODUTO OEM EDITION.</strong> Se o Software estiver identificado como um produto OEM Edition, Voc&ecirc; s&oacute; poder&aacute; usar o software no computador ou equipamento eletr&ocirc;nico original (o &quot;Equipamento Original&quot;) em que o Software foi inclu&iacute;do pela primeira vez.</p>
<p><strong>GARANTIA LIMITADA E RESTRITA.</strong> Se Voc&ecirc; tiver comprado o Software em um disco de computador, a Corel garantir&aacute; que a m&iacute;dia em que o Software &eacute; fornecido estar&aacute; livre de defeitos materiais e de fabrica&ccedil;&atilde;o, sob condi&ccedil;&otilde;es normais de uso, por um per&iacute;odo de noventa (90) dias a contar da data de compra do Software. O Software, quando devidamente instalado e sob condi&ccedil;&otilde;es normais de uso, corresponder&aacute; substancialmente aos recursos e &agrave; funcionalidade descritos na documenta&ccedil;&atilde;o que acompanha o Software, embora o Software possa conter bugs e erros normais. Portanto, o Software &eacute; fornecido &ldquo;COMO EST&Aacute;&rdquo;, entendendo-se que as corre&ccedil;&otilde;es de bugs e Atualiza&ccedil;&otilde;es ser&atilde;o fornecidas periodicamente. Esta garantia &eacute; v&aacute;lida somente para o comprador original do Software. <strong>SE O DISCO APRESENTAR DEFEITO, A TOTAL RESPONSABILIDADE DA COREL E A SUA SOLU&Ccedil;&Atilde;O EXCLUSIVA, DE ACORDO COM ESTA GARANTIA, SER&Aacute; A SUBSTITUI&Ccedil;&Atilde;O DO DISCO DE COMPUTADOR DEFEITUOSO, DESDE QUE VOC&Ecirc; O DEVOLVA PARA N&Oacute;S JUNTAMENTE COM O RECIBO.</strong> Seu direito a uma substitui&ccedil;&atilde;o do Software ser&aacute; anulado se o dano ao disco for resultado de acidente, abuso ou aplica&ccedil;&atilde;o inadequada. Qualquer Software de substitui&ccedil;&atilde;o ficar&aacute; garantido pelo per&iacute;odo restante da garantia original. <strong>VOC&Ecirc; ASSUME TODA E QUALQUER RESPONSABILIDADE PELA ESCOLHA, INSTALA&Ccedil;&Atilde;O E UTILIZA&Ccedil;&Atilde;O DO SOFTWARE.  &Agrave; M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELAS LEIS APLIC&Aacute;VEIS, A COREL SE ISENTA DE TODAS AS DEMAIS GARANTIAIS, EXPL&Iacute;CITAS OU IMPL&Iacute;CITAS, INCLUINDO, MAS N&Atilde;O SE LIMITANDO &Agrave;S GARANTIAS DE COMERCIALIZA&Ccedil;&Atilde;O, ADEQUA&Ccedil;&Atilde;O A FINALIDADES PARTICULARES E N&Atilde;O INFRA&Ccedil;&Atilde;O REFERENTE AO SOFTWARE E AOS MATERIAIS ESCRITOS QUE O ACOMPANHAM.</strong> </p>
<p><strong>ALGUNS ESTADOS OU PA&Iacute;SES N&Atilde;O PERMITEM A EXCLUS&Atilde;O OU LIMITA&Ccedil;&Otilde;ES DE GARANTIAS; A LIMITA&Ccedil;&Atilde;O ACIMA TALVEZ N&Atilde;O SEJA APLIC&Aacute;VEL AO SEU CASO.</strong> Em tais circunst&acirc;ncias e desde que Voc&ecirc; tenha obtido o Software da Corel ou de um revendedor Corel autorizado, a Corel, ao seu exclusivo crit&eacute;rio, poder&aacute; solucionar defeitos significativos do Software por meio (a) do fornecimento de um patch, uma Atualiza&ccedil;&atilde;o ou uma substitui&ccedil;&atilde;o do Software, ou (b) da solicita&ccedil;&atilde;o de devolu&ccedil;&atilde;o do Software e cancelamento do EULA. Voc&ecirc; ter&aacute; direito a uma redu&ccedil;&atilde;o no pre&ccedil;o de compra ou a uma rescis&atilde;o do EULA somente se a Corel falhar repetidamente na solu&ccedil;&atilde;o do defeito ap&oacute;s um per&iacute;odo razo&aacute;vel. Se Voc&ecirc; for um consumidor, Suas reivindica&ccedil;&otilde;es regidas por esta cl&aacute;usula ser&atilde;o v&aacute;lidas por vinte e quatro (24) meses; se Voc&ecirc; for uma empresa, Suas reivindica&ccedil;&otilde;es regidas por esta cl&aacute;usula ser&atilde;o v&aacute;lidas por doze (12) meses. Se voc&ecirc; alterar o Software de qualquer forma, sem ter sido autorizado pela Corel, a Corel n&atilde;o solucionar&aacute; defeitos causados por tais altera&ccedil;&otilde;es e Voc&ecirc; ser&aacute; o respons&aacute;vel por quaisquer danos cometidos pela Corel como resultado da Sua altera&ccedil;&atilde;o n&atilde;o autorizada.<strong> SE VOC&Ecirc; INSTALAR PRODUTOS DE VERS&Atilde;O PR&Eacute;-COMERCIALIZA&Ccedil;&Atilde;O E MARCADOS COMO TAL, VOC&Ecirc; O FAR&Aacute; POR SUA PR&Oacute;PRIA CONTA E RISCO.</strong> Os produtos de vers&atilde;o pr&eacute;-comercializa&ccedil;&atilde;o devem ser usados somente para finalidades de teste, em ambientes de teste, e n&atilde;o devem ser usados para finalidades de produ&ccedil;&atilde;o. Para fazer uma reclama&ccedil;&atilde;o de garantia, Voc&ecirc; deve fornecer uma descri&ccedil;&atilde;o detalhada do erro ao Servi&ccedil;o ao Cliente da Corel ou, por solicita&ccedil;&atilde;o da Corel, devolver o Software juntamente com todas as informa&ccedil;&otilde;es de autoriza&ccedil;&atilde;o de material de devolu&ccedil;&atilde;o fornecidas a Voc&ecirc; pela Corel, &agrave; custa da Corel, para a Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Canada. Para obter mais informa&ccedil;&otilde;es sobre garantias, contate o Servi&ccedil;o ao Cliente da Corel em www.corel.com.</p>
<p><strong>NENHUMA RESPONSABILIDADE POR MATERIAIS DE C&Oacute;DIGO-FONTE ABERTO.</strong> O SOFTWARE PODE CONTER MATERIAIS DE &quot;C&Oacute;DIGO-FONTE ABERTO&quot; (POR EXEMPLO, QUALQUER SOFTWARE SUJEITO A C&Oacute;DIGO-FONTE ABERTO, COPYLEFT, LICEN&Ccedil;A P&Uacute;BLICA GERAL GNU [GNU GENERAL PUBLIC LICENSE], LICEN&Ccedil;A P&Uacute;BLICA GERAL DE BIBLIOTECA [LIBRARY GENERAL PUBLIC LICENSE], LICEN&Ccedil;A P&Uacute;BLICA GERAL LESSER [LESSER GENERAL PUBLIC LICENSE], LICEN&Ccedil;A DO MOZILLA [MOZILLA LICENSE], LICEN&Ccedil;A DE DISTRIBUI&Ccedil;&Atilde;O DE SOFTWARE BERKELEY [BERKELEY SOFTWARE DISTRIBUTION LICENSE], LICEN&Ccedil;A DE INICIATIVA DE C&Oacute;DIGO-FONTE ABERTO [OPEN SOURCE INITIATIVE LICENSE], LICEN&Ccedil;AS DE MIT [MIT], LICEN&Ccedil;AS DE APACHE OU DOM&Iacute;NIO P&Uacute;BLICO [APACHE OR PUBLIC DOMAIN LICENSES], OU LICEN&Ccedil;A SIMILAR). <strong>A COREL N&Atilde;O OFERECE NENHUMA GARANTIA, NEM ASSUME QUALQUER RESPONSABILIDADE, DIRETA OU INDIRETA, REFERENTE AOS MATERIAIS DE C&Oacute;DIGO-FONTE ABERTO CONTIDOS NO SOFTWARE.</strong></p>
<p><strong>NENHUMA RESPONSABILIDADE POR DANOS INDIRETOS OU RESULTANTES. VOC&Ecirc; ASSUME O CUSTO TOTAL DE QUALQUER DANO RESULTANTE DAS INFORMA&Ccedil;&Otilde;ES CONTIDAS EM OU COMPILADAS PELO SOFTWARE. &Agrave; M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELAS LEIS APLIC&Aacute;VEIS, EM NENHUMA CIRCUNST&Acirc;NCIA, A COREL OU SEUS FORNECEDORES OU LICENCIADORES SER&Aacute; RESPONSABILIZADA POR QUALQUER DANO (INCLUINDO, MAS N&Atilde;O SE LIMITANDO AOS DANOS POR LUCRO CESSANTE, INTERRUP&Ccedil;&Atilde;O DOS NEG&Oacute;CIOS, PERDA DE INFORMA&Ccedil;&Otilde;ES COMERCIAIS OU OUTRAS PERDAS FINANCEIRAS) RESULTANTE DO USO OU DA INABILIDADE PARA USAR O SOFTWARE, MESMO QUE TAL PARTE TENHA SIDO ADVERTIDA DA POSSIBILIDADE DESSES DANOS. EM NENHUMA CIRCUNST&Acirc;NCIA, A TOTAL RESPONSABILIDADE DA COREL PARA COM VOC&Ecirc;, REFERENTE A TODOS OS DANOS EM UMA OU MAIS CAUSAS DE A&Ccedil;&Atilde;O, EXCEDER&Aacute; O VALOR PAGO POR VOC&Ecirc; PELO SOFTWARE. ESSA LIMITA&Ccedil;&Atilde;O SER&Aacute; APLICADA INDEPENDENTEMENTE DA FALHA DA FINALIDADE ESSENCIAL DE QUALQUER SOLU&Ccedil;&Atilde;O LIMITADA. </strong></p>
<p><strong>ALGUNS ESTADOS OU PA&Iacute;SES N&Atilde;O PERMITEM A EXCLUS&Atilde;O OU A LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE PARA DANOS RESULTANTES OU INCIDENTAIS; A LIMITA&Ccedil;&Atilde;O ACIMA PODE N&Atilde;O SE APLICAR A VOC&Ecirc;</strong>. Em tais situa&ccedil;&otilde;es e desde que Voc&ecirc; tenha obtido o Software da Corel ou de um revendedor Corel autorizado, a Corel poder&aacute; ser responsabilizada (a) sem limita&ccedil;&atilde;o por danos que Voc&ecirc; tenha incorrido sob ou em conex&atilde;o com este EULA somente se o dano tiver sido causado por ato intencional ou de neglig&ecirc;ncia grave por parte da Corel; e (b) por aqueles danos caracter&iacute;sticos que tenham sido razoavelmente previstos e provocados por qualquer outra infra&ccedil;&atilde;o negligente de uma obriga&ccedil;&atilde;o contratual essencial, por parte da Corel. Qualquer outra responsabilidade da Corel fica exclu&iacute;da. Essas limita&ccedil;&otilde;es mencionadas anteriormente aplicam-se independentemente de base legal, especialmente em rela&ccedil;&atilde;o a qualquer reclama&ccedil;&atilde;o pr&eacute;-contratual ou reclama&ccedil;&atilde;o contratual complementar. Essas limita&ccedil;&otilde;es n&atilde;o ser&atilde;o aplicadas, por&eacute;m, a qualquer responsabilidade obrigat&oacute;ria sob as leis aplic&aacute;veis de responsabilidade pelo produto, nem a qualquer dano causado pela infra&ccedil;&atilde;o de uma garantia expressa, na medida em que tal garantia expressa tenha sido criada para proteger os consumidores contra o dano espec&iacute;fico incorrido, nem a danos causados por perda da vida, ferimento ou preju&iacute;zo &agrave; sa&uacute;de.</p>
<p><strong>DIREITOS RESTRITOS PELO GOVERNO DOS EUA  </strong> O Software e toda a documenta&ccedil;&atilde;o que o acompanha s&atilde;o considerados &quot;software de computador comercial&quot; e &quot;documenta&ccedil;&atilde;o de software de computador comercial&quot; segundo a Se&ccedil;&atilde;o DFAR 227.7202 e a Se&ccedil;&atilde;o FAR 12.212. Qualquer uso, modifica&ccedil;&atilde;o, libera&ccedil;&atilde;o de reprodu&ccedil;&atilde;o, desempenho, exibi&ccedil;&atilde;o ou divulga&ccedil;&atilde;o do Software e sua respectiva documenta&ccedil;&atilde;o pelo governo dos EUA ser&aacute; regido exclusivamente pelos termos deste EULA, ficando todas essas a&ccedil;&otilde;es proibidas, exceto quando expressamente permitidas pelos termos deste EULA.</p>
<p><strong>RESTRI&Ccedil;&Otilde;ES &Agrave; EXPORTA&Ccedil;&Atilde;O.</strong> Voc&ecirc; n&atilde;o pode baixar, distribuir, exportar, reexportar ou redistribuir o Software, incluindo qualquer produto shareware da Corel, (a) para um pa&iacute;s ou para um cidad&atilde;o ou residente de qualquer pa&iacute;s com o qual os Estados Unidos mantenha embargo de mercadorias, ou (b) para qualquer pessoa constante na lista do Departamento do Tesouro dos Estados Unidos relativa a cidad&atilde;os &lsquo;Especialmente Designados&rsquo; ou na &lsquo;Tabela de Ordens de Recusa&rsquo; do Departamento de Com&eacute;rcio dos Estados Unidos. Ao baixar ou usar o Software, voc&ecirc; declara e garante que n&atilde;o est&aacute; localizado em, ou sob o controle de, tais pa&iacute;ses, e que n&atilde;o &eacute; cidad&atilde;o ou residente nesses pa&iacute;ses, nem consta de qualquer lista. Exceto quando em conformidade com um contrato expresso, escrito e totalmente executado com a Corel, voc&ecirc; n&atilde;o poder&aacute; comprar uma licen&ccedil;a para usar o Software com a finalidade de export&aacute;-lo para um pa&iacute;s que n&atilde;o seja o pa&iacute;s original da venda, nem poder&aacute; manter os servi&ccedil;os de terceiros para comprar uma licen&ccedil;a de uso do Software se, ao fazer isso, Voc&ecirc; exigir que esse terceiro envie (por qualquer meio, eletr&ocirc;nico ou outro) o Software para Voc&ecirc; em um pa&iacute;s que n&atilde;o seja o pa&iacute;s original da venda.</p>
<p><strong>GERAL.</strong> Se Voc&ecirc; tiver comprado ou baixado o Software nos Estados Unidos, este EULA ser&aacute; regido pelas leis dos Estados Unidos e do Estado da Calif&oacute;rnia, sem refer&ecirc;ncia a conflito de princ&iacute;pios legais. Qualquer lit&iacute;gio entre Voc&ecirc; e a Corel referente a este EULA estar&aacute; sujeito ao foro exclusivo dos tribunais estadual e federal no Estado da Calif&oacute;rnia. Este EULA exclui especificamente a Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre Contratos para a Venda Internacional de Mercadorias e qualquer legisla&ccedil;&atilde;o que implemente tal &lsquo;Conven&ccedil;&atilde;o&rsquo;, se aplic&aacute;vel de alguma forma. Com exce&ccedil;&atilde;o do expressamente estipulado aqui, &agrave; extens&atilde;o permitida pelas leis aplic&aacute;veis, este EULA n&atilde;o prejudicar&aacute; os direitos legais n&atilde;o exclu&iacute;veis de qualquer parte que negocie com o consumidor. Se Voc&ecirc; tiver adquirido o Software no Canad&aacute;, e a menos que expressamente proibido pelas leis locais, este EULA ser&aacute; regido pelas leis vigentes na Prov&iacute;ncia de Ont&aacute;rio, Canad&aacute;; e qualquer lit&iacute;gio entre Voc&ecirc; e a Corel referente a este EULA estar&aacute; sujeito &agrave; jurisdi&ccedil;&atilde;o exclusiva dos tribunais federal e municipal estabelecidos em Toronto, Ont&aacute;rio. Se Voc&ecirc; tiver adquirido o Software na Uni&atilde;o Europeia, Isl&acirc;ndia, Noruega ou Su&iacute;&ccedil;a, as leis locais ser&atilde;o aplicadas. Se Voc&ecirc; tiver adquirido o Software em qualquer outro pa&iacute;s, a legisla&ccedil;&atilde;o local poder&aacute; ser aplicada. Este EULA comp&otilde;e todo o contrato entre Voc&ecirc; e a Corel e substitui qualquer outra comunica&ccedil;&atilde;o ou an&uacute;ncio relacionado ao Software e &agrave; documenta&ccedil;&atilde;o. O Software, ou qualquer recurso ou parte dele, pode n&atilde;o estar dispon&iacute;vel em todos os idiomas ou em todos os pa&iacute;ses. Se a Corel tiver fornecido a Voc&ecirc; uma tradu&ccedil;&atilde;o da vers&atilde;o em ingl&ecirc;s deste EULA, Voc&ecirc; aceita que essa tradu&ccedil;&atilde;o &eacute; fornecida para Sua conveni&ecirc;ncia apenas, e que a vers&atilde;o em ingl&ecirc;s e n&atilde;o a tradu&ccedil;&atilde;o deste EULA estar&aacute; legalmente vinculada a Voc&ecirc;. A vers&atilde;o em ingl&ecirc;s deste EULA, e n&atilde;o sua(s) respectiva(s) tradu&ccedil;&atilde;o(&otilde;es), prevalecer&aacute; em caso de conflito entre a vers&atilde;o em ingl&ecirc;s e a uma tradu&ccedil;&atilde;o. A vers&atilde;o original em ingl&ecirc;s do EULA pode ser encontrada no site www.corel.com/eula.</p>
<p>Se (e na extens&atilde;o de) qualquer cl&aacute;usula deste EULA for considerada ilegal, inv&aacute;lida ou inaplic&aacute;vel no todo ou em parte, segundo as leis aplic&aacute;veis, essa cl&aacute;usula ou parte dela se tornar&aacute; sem efeito na jurisdi&ccedil;&atilde;o em que foi considerada ilegal, inv&aacute;lida ou inaplic&aacute;vel, mas somente na extens&atilde;o da ilegalidade, n&atilde;o validade ou inaplicabilidade, e dever&aacute; ser modificada na extens&atilde;o necess&aacute;ria para cumprir as leis aplic&aacute;veis e proporcionar o m&aacute;ximo efeito &agrave; inten&ccedil;&atilde;o das partes. Nenhum termo ou cl&aacute;usula deste EULA ser&aacute; considerado nulo, e nenhuma infra&ccedil;&atilde;o ser&aacute; perdoada, a menos que tal ren&uacute;ncia seja feita por escrito e assinada em nome da parte contra a qual a ren&uacute;ncia foi declarada. Nenhuma ren&uacute;ncia (expl&iacute;cita ou impl&iacute;cita) constituir&aacute; consentimento para, ren&uacute;ncia de, ou justificativa para qualquer outra infra&ccedil;&atilde;o subsequente. Nenhuma modifica&ccedil;&atilde;o ou aditamento a este EULA ser&aacute; imposto &agrave; Corel, a n&atilde;o ser que feito por escrito e devidamente executado por Voc&ecirc; e um representante autorizado da Corel.</p>
<p>Algumas vers&otilde;es do Software Corel podem n&atilde;o ser compat&iacute;veis com v&aacute;rios sistemas operacionais e a Corel pode n&atilde;o disponibilizar Atualiza&ccedil;&otilde;es. Seu Software pode n&atilde;o ser compat&iacute;vel com sistemas operacionais que Voc&ecirc; venha a comprar agora ou no futuro. </p>
<p>Voc&ecirc; entende que o Software Corel pode ser incorporado em, e pode ele mesmo incorporar, software e outra tecnologia de propriedade e controle de terceiros. Este EULA permanece em vigor em tal incorpora&ccedil;&atilde;o. Todo e qualquer software ou tecnologia de terceiros que possa ser distribu&iacute;do juntamente com o Software Corel (como um pacote de software de terceiros) poder&aacute; estar sujeito &agrave; Sua aceita&ccedil;&atilde;o expl&iacute;cita de um contrato de licen&ccedil;a com esse terceiro. Onde tal pacote de software de terceiros incluir software da Right Hemisphere, Inc., o uso desse produto de pacote de software estar&aacute; sujeito &agrave; licen&ccedil;a de usu&aacute;rio final, dispon&iacute;vel em http://www.righthemisphere.com/eula, e o Seu uso do software constituir&aacute; a aceita&ccedil;&atilde;o de tais termos. Os licenciadores da Corel devem ser um benefici&aacute;rio terceiro direto e previsto deste EULA.</p>
<p><strong>TERMOS ADICIONAIS DO EULA</strong></p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS A LICEN&Ccedil;AS DE PRAZO FIXO:<br> Sujeito aos termos e condi&ccedil;&otilde;es deste EULA, no caso de uma licen&ccedil;a de prazo fixo, a licen&ccedil;a para usar o Software come&ccedil;a na instala&ccedil;&atilde;o e se aplica &agrave; dura&ccedil;&atilde;o identificada pela Corel na fatura aplic&aacute;vel, ou pelo OEM ou revendedor autorizado da Corel em sua fatura. O uso do software antes ou al&eacute;m do prazo fixo aplic&aacute;vel, ou qualquer tentativa de burlar a fun&ccedil;&atilde;o que desabilita o controle do tempo no Software, &eacute; um uso n&atilde;o autorizado e constitui uma viola&ccedil;&atilde;o material deste EULA e da lei aplic&aacute;vel.</p>
<p>Voc&ecirc; pode instalar o Software em somente um dispositivo de computa&ccedil;&atilde;o. Voc&ecirc; pode n&atilde;o instalar o Software em outro dispositivo de computa&ccedil;&atilde;o, a menos que o dispositivo de computador original falhe. No caso de falha, voc&ecirc; dever&aacute; entrar em contato com o atendimento ao consumidor e solicitar a aprova&ccedil;&atilde;o para reinstalar o Software em um novo dispositivo de computa&ccedil;&atilde;o. Ser&aacute; exigido que voc&ecirc; certifique que o dispositivo de computa&ccedil;&atilde;o original falhou, e lhe ser&aacute; fornecido um c&oacute;digo de ativa&ccedil;&atilde;o que lhe permitir&aacute; instalar o Software em outro dispositivo de computa&ccedil;&atilde;o durante o prazo remanescente.</p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS AOS USU&Aacute;RIOS DO COREL DVD XPACK, DVD+AVCHD  XPACK, ULTIMATE XPACK, MP3 &amp; DVD XPACK (&ldquo;LINHA DE PRODUTOS XPACK&rdquo;):<br> Com respeito &agrave; linha produtos Xpack da Corel, Voc&ecirc; concorda que n&atilde;o usar&aacute; os produtos da Corel nas jurisdi&ccedil;&otilde;es onde o uso do software decodificador de v&iacute;deo e/ou &aacute;udio &eacute; il&iacute;cito.</p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS AOS USU&Aacute;RIOS DO WINDVD, VIDEOSTUDIO PRO:<br> Voc&ecirc; reconhece que o uso do Software de qualquer maneira que obede&ccedil;a ao padr&atilde;o MPEG-2 ou MPEG-4 &eacute; expressamente proibido sem uma licen&ccedil;a sob as patentes aplic&aacute;veis no portf&oacute;lio de patentes do MPEG-2 ou do MPEG-4, conforme aplic&aacute;vel; tal licen&ccedil;a &eacute; disponibilizada pela MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite  400E, Greenwood Village, Colorado, 80111, USA.</p>
<p>Voc&ecirc; reconhece que o Software pode ser licenciado sob a licen&ccedil;a do portf&oacute;lio de patentes VC-1 para o uso pessoal e n&atilde;o comercial de um consumidor para (i) codificar v&iacute;deo em conformidade com o padr&atilde;o VC-1 (&quot;v&iacute;deo VC-1&quot;)  e/ou (ii) decodificar v&iacute;deo VC-1 que tenha sido codificado por um consumidor envolvido em uma atividade pessoal e n&atilde;o comercial e/ou que tenha sido obtido de um provedor de v&iacute;deo licenciado para fornecer v&iacute;deo VC-1. Nenhuma licen&ccedil;a &eacute; concedida ou deve ser inferida para qualquer outro uso. Informa&ccedil;&otilde;es adicionais podem ser obtidas em MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx).</p>
<p>Voc&ecirc; reconhece que o Software pode ser licenciado sob a licen&ccedil;a do portf&oacute;lio de patentes AVC para o uso pessoal e n&atilde;o comercial de um consumidor para (i) codificar v&iacute;deo em conformidade com o padr&atilde;o AVC (&quot;v&iacute;deo AVC&quot;)  e/ou (ii) decodificar v&iacute;deo AVC que tenha sido codificado por um consumidor envolvido em uma atividade pessoal e n&atilde;o comercial e/ou que tenha sido obtido de um provedor de v&iacute;deo licenciado para fornecer v&iacute;deo AVC. Nenhuma licen&ccedil;a &eacute; concedida ou deve ser inferida para qualquer outro uso.  Informa&ccedil;&otilde;es adicionais podem ser obtidas em MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx). </p>
<p>Voc&ecirc; concorda que o software pode ser licenciado sob a licen&ccedil;a MP3.  O fornecimento do software n&atilde;o implica uma licen&ccedil;a ou qualquer direito de distribui&ccedil;&atilde;o de dados codificados em MP3 ou em MP3PRO em sistemas de transmiss&atilde;o para gera&ccedil;&atilde;o de receita, aplicativos de streaming, outros sistemas de distribui&ccedil;&atilde;o de conte&uacute;do ou em m&iacute;dia f&iacute;sica. Uma licen&ccedil;a independente para tal uso &eacute; obrigat&oacute;ria. Informa&ccedil;&otilde;es adicionais podem ser obtidas no site de licenciamento de MP3 (http://mp3licensing.com).</p>
<p>Se Voc&ecirc; adquiriu o Software como um produto de varejo aut&ocirc;nomo, a Corel pagou pelos royalties das licen&ccedil;as acima.</p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS AOS USU&Aacute;RIOS DO SOFTWARE WINZIP:<br> Voc&ecirc; concorda que a Corel n&atilde;o pode garantir que a tecnologia de criptografia contida no Corel WinZip est&aacute; completamente protegida contra decodifica&ccedil;&atilde;o por terceiros. Da mesma forma, a Corel n&atilde;o se responsabilizar&aacute; por qualquer perda resultante da decodifica&ccedil;&atilde;o ou do acesso de terceiros aos seus arquivos.</p>
<p>O software WinZip pode ter sido adquirido sem &ocirc;nus e pode, nessas circunst&acirc;ncias, ser usado por um per&iacute;odo limitado para fins de avalia&ccedil;&atilde;o. Seu uso do Software WinZip adquirido sem &ocirc;nus est&aacute; sujeito aos seguintes termos adicionais: (a) Voc&ecirc; pode usar quantas c&oacute;pias exatas quiser do Software WinZip para fins de avalia&ccedil;&atilde;o, usando uma m&iacute;dia f&iacute;sica tang&iacute;vel (por exemplo, discos compactos); (b) Voc&ecirc; pode distribuir c&oacute;pias exatas individuais do Software WinZip para fins de avalia&ccedil;&atilde;o somente, sem &ocirc;nus para Voc&ecirc; ou para o destinat&aacute;rio; (c) Voc&ecirc; n&atilde;o pode distribuir o Software WinZip com qualquer outro produto; (d) se distribuir o Software WinZip, Voc&ecirc; poder&aacute; faz&ecirc;-lo por download eletr&ocirc;nico ou e-mail, mas n&atilde;o poder&aacute; faz&ecirc;-lo por meio de e-mail em massa, spam ou e-mails n&atilde;o solicitados. Para a finalidade do enunciado precedente, &quot;c&oacute;pia exata&quot; significa um arquivo que &eacute;, por exemplo, id&ecirc;ntico ao arquivo de distribui&ccedil;&atilde;o do WinZip dispon&iacute;vel em www.winzip.com. </p>
<p>Arquivos Zip autoextra&iacute;veis criados pelo 'Self-Extractor Personal Edition' do WinZip podem conter software extrator (&quot;Software de Extra&ccedil;&atilde;o&quot;). Voc&ecirc; n&atilde;o pode alterar ou modificar o Software de Extra&ccedil;&atilde;o, nem conceder a ningu&eacute;m permiss&atilde;o para fazer isso. Sob nenhuma circunst&acirc;ncia, Voc&ecirc; est&aacute; licenciado para distribuir Software de Extra&ccedil;&atilde;o.  Se Voc&ecirc; criar arquivos Zip autoextra&iacute;veis usando uma vers&atilde;o de avalia&ccedil;&atilde;o do Self-Extractor Personal Edition, do WinZip, Voc&ecirc; n&atilde;o poder&aacute; transmiti-los para terceiros. Entretanto, a licen&ccedil;a completa do Self-Extractor Personal Edition, do WinZip, pode ser usada para criar um n&uacute;mero ilimitado de arquivos Zip autoextra&iacute;veis para distribui&ccedil;&atilde;o gratuita e isenta de royalties.</p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS AOS USU&Aacute;RIOS DO WORDPERFECT OFFICE:<br> Voc&ecirc; reconhece este produto pode incorporar propriedade intelectual de propriedade da Microsoft&reg; Corporation. Os termos e condi&ccedil;&otilde;es em que Microsoft licencia sua propriedade intelectual podem ser obtidos entrando-se em contato com a Microsoft Corporation http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/. </p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS A USU&Aacute;RIOS DE SOFTWARE LOCALIZADOS NA ALEMANHA OU &Aacute;USTRIA:<br> Se tiver obtido o Software da Corel ou de um revendedor Corel autorizado da na Alemanha ou na &Aacute;ustria, sendo tal pa&iacute;s Sua resid&ecirc;ncia oficial, ent&atilde;o as leis alem&atilde;s e austr&iacute;acas de responsabilidade pelo produto e outras leis de prote&ccedil;&atilde;o ao consumidor concernentes a processos judiciais motivados por mercadorias defeituosas ser&atilde;o aplicadas e reger&atilde;o qualquer inconsist&ecirc;ncia entre tais leis e as cl&aacute;usulas deste EULA, estipuladas acima. </p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS A USU&Aacute;RIOS DE SOFTWARE LOCALIZADOS NO REINO UNIDO:<br> Se Voc&ecirc; (a) for um consumidor com resid&ecirc;ncia oficial no Reino Unido; (b) tiver firmado este EULA no Reino Unido; e (c) tiver obtido o Software da Corel ou de um revendedor Corel autorizado no Reino Unido (um &quot;Consumidor&quot;), ent&atilde;o a limita&ccedil;&atilde;o de responsabilidade e as cl&aacute;usulas de garantia estabelecidas em leis aplic&aacute;veis de prote&ccedil;&atilde;o ao consumidor e de garantia do Reino Unido ser&atilde;o aplicadas e reger&atilde;o qualquer inconsist&ecirc;ncia entre tais leis e as cl&aacute;usulas deste EULA, estipuladas acima.</p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS AOS USU&Aacute;RIOS DO SOFTWARE QUE CONTENHA SHAREWARE:<br> Determinados softwares s&atilde;o shareware e, como tal, s&atilde;o adquiridos sem &ocirc;nus e podem ser usados por um per&iacute;odo limitado para fins de avalia&ccedil;&atilde;o; eles est&atilde;o sujeitos &agrave; licen&ccedil;a de usu&aacute;rio final espec&iacute;fica do shareware.</p>
<p>TERMOS ADICIONAIS APLIC&Aacute;VEIS AOS USU&Aacute;RIOS DE CLIPART, IMAGENS DE FOTO EM ESTOQUE, CONTE&Uacute;DO DE V&Iacute;DEO, CLIPES DE &Aacute;UDIO, FONTES E EXEMPLO DE CONTE&Uacute;DO: <br> Nosso Software pode conter clipart, imagens fotogr&aacute;ficas, conte&uacute;do de v&iacute;deo, clipes de &aacute;udio (coletivamente mencionados como &quot;Imagens ou Clipes&quot;), arquivos de dados de software que renderizam designs de typeface quando usados em combina&ccedil;&atilde;o com o hardware e o software apropriado (por exemplo, somente, sem limita&ccedil;&atilde;o, arquivos .ttf ou .otf) coletivamente mencionados como &quot;Software de Fonte&quot;, e a renderiza&ccedil;&atilde;o de gr&aacute;ficos gerada pelo Software de Fonte mencionado como &quot;Sa&iacute;da de Fonte&quot; e exemplos de conte&uacute;do, como formul&aacute;rios, modelos, &quot;tubos&quot; ou itens similares (coletivamente mencionados como &quot;Exemplos de Conte&uacute;do&quot;), os quais s&atilde;o de Nossa propriedade ou licenciados de um terceiro. Com exce&ccedil;&atilde;o da exig&ecirc;ncia estipulada no par&aacute;grafo abaixo, como usu&aacute;rio do Nosso Software, Voc&ecirc; est&aacute; liberado para usar, modificar e publicar Imagens ou Clipes, Sa&iacute;da de Fonte ou Exemplos de Conte&uacute;do, da seguinte forma: Voc&ecirc; pode (i) incorporar quaisquer Imagens ou Clipes, Sa&iacute;da de Fontes ou Exemplos de Conte&uacute;do ao Seu pr&oacute;prio trabalho original e publicar, exibir e distribuir o Seu trabalho em qualquer m&iacute;dia, desde que Voc&ecirc; inclua uma nota de copyright no Seu trabalho, refletindo a propriedade do direito autoral, o Seu e o da Corel, desta maneira: &quot;Copyright (c) 201__ [Seu nome], Corel Corporation e seus licenciadores. Todos os direitos reservados.&quot;; e (ii) fazer uma (1) c&oacute;pia das Imagens ou Clipes, Software de Fonte ou Exemplos de Conte&uacute;do para fins de backup ou arquivo. VOC&Ecirc; N&Atilde;O PODE (i) revender, sublicenciar ou disponibilizar as Imagens ou Clipes ou Software de Fonte para uso ou distribui&ccedil;&atilde;o separada ou desvinculada de um produto ou p&aacute;gina da Web. Por exemplo, as Imagens ou Clipes ou a Sa&iacute;da de Fonte podem ser usadas por Voc&ecirc; como parte de um design de p&aacute;gina da Web, mas n&atilde;o podem ser disponibilizadas para download separado (uso do Software de Fonte como fonte da web, utilizando a especifica&ccedil;&atilde;o CSS3@font-face ou semelhante, &eacute; especificamente proibido) ou em um formato desenhado ou elaborado para armazenamento permanente ou reutiliza&ccedil;&atilde;o por outras pessoas; (ii) fornecer as Imagens ou Clipes ou o Software de Fonte ou a Sa&iacute;da de Fonte para terceiros, nem pode permitir que terceiros usem as Imagens ou Clipes ou as Fontes separadamente ou como parte de qualquer outro produto; entretanto, terceiros podem receber c&oacute;pias de Imagens ou Clipes ou Sa&iacute;da de Fonte (incluindo em arquivos digitais) como parte de um produto de trabalho; (iii) criar trabalhos escandalosos, obscenos, difamat&oacute;rios ou imorais usando as Imagens ou Clipes, ou as Fontes, ou os Exemplos de Conte&uacute;do; tamb&eacute;m n&atilde;o pode usar Imagens ou Clipes, Software de Fonte, Sa&iacute;da de Fonte ou Exemplos de Conte&uacute;do para qualquer outra finalidade que esteja proibida por lei; (iv) pode permitir o uso de Imagens ou Clipes, Software de Fonte, Sa&iacute;da de Fonte ou Exemplos de Conte&uacute;do, ou de qualquer parte deles, como uma marca comercial ou uma marca de servi&ccedil;o, ou reivindicar qualquer direito de propriedade, de qualquer tipo, referente &agrave;s Imagens ou Clipes, Software de Fonte, Sa&iacute;da de Fonte ou Exemplos de Conte&uacute;do ou a qualquer parte deles; (v) usar qualquer das Imagens ou Clipes que contenham pessoas ou entidades identific&aacute;veis para finalidades comerciais, inclusive, mas sem limita&ccedil;&atilde;o, de uma maneira que sugira que elas estejam associadas ou endossem qualquer produto ou servi&ccedil;o; (vi) usar Imagens ou Clipes em formato eletr&ocirc;nico, online ou em aplicativos multim&iacute;dia, a menos que as Imagens ou Clipes sejam incorporadas para fins de exibi&ccedil;&atilde;o somente, e nenhuma permiss&atilde;o seja concedida para baixar e/ou salvar as Imagens ou Clipes, n&atilde;o importando o motivo; (vii) alugar, arrendar, sublicenciar ou emprestar Imagens ou Clipes, ou Clipes, Software de Fonte ou Sa&iacute;da de Fonte, ou qualquer c&oacute;pia delas, para qualquer pessoa ou entidade legal; (viii) modificar o Software de Fonte de qualquer maneira; (ix) usar quaisquer Imagens ou Clipes apresentados em qualquer splashscreen do Software, telas de boas-vindas, pacotes de produtos e/ou materiais de marketing; ou (x) usar quaisquer Imagens ou Clipes, Software de Fonte, Sa&iacute;da de Fonte ou Exemplos de Conte&uacute;do, exceto quando expressamente permitido por este EULA. Voc&ecirc; pode, no entanto, transferir todo o Seu EULA para usar as Imagens ou Clipes ou Software de Fonte para outra pessoa ou entidade legal, desde que (i) Voc&ecirc; transfira o Software, incluindo as Imagens ou Clipes ou Software de Fonte, e este EULA, inclusive todas as c&oacute;pias (exceto as c&oacute;pias incorporadas no Seu produto de trabalho, conforme permitido por este EULA), para tal pessoa ou entidade, (ii) Voc&ecirc; n&atilde;o retenha nenhuma c&oacute;pia, incluindo as c&oacute;pias armazenadas em um computador ou em outros dispositivos de armazenamento e (iii) a parte destinat&aacute;ria aceite cumprir os termos e condi&ccedil;&otilde;es deste EULA.</p>
<p>Novembro de 2011 (1.0)</p>
</body>
</html>
</font></font>