<font size="2"><font face="Arial, Western"><?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>WICHTIG: DIES IST EINE LIZENZVEREINBARUNG UND KEIN KAUFVERTRAG</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>

<body>
<p align="center"><strong>WICHTIGER HINWEIS: LESEN SIE DIESE ENDBENUTZER-</strong><br> <strong>LIZENZVEREINBARUNG (EULA) SORGF&Auml;LTIG DURCH.</strong></p>
<p><strong>INDEM SIE SOFTWARE UND DOKUMENTATION (&quot;SOFTWARE&quot;) HERUNTERLADEN, AUFRUFEN, INSTALLIEREN ODER VERWENDEN, STIMMEN SIE DEN BESTIMMUNGEN DIESER EULA ZU. WENN SIE DEN BESTIMMUNGEN DIESER EULA NICHT ZUSTIMMEN, D&Uuml;RFEN SIE DIE SOFTWARE NICHT HERUNTERLADEN, AUFRUFEN, INSTALLIEREN ODER VERWENDEN. DIESE EULA ENTH&Auml;LT GEW&Auml;HRLEISTUNGSAUSSCHL&Uuml;SSE UND HAFTUNGSBESCHR&Auml;NKUNGEN SOWIE AUSSCHLIESSLICHE ABHILFEN. DIE UNTEN STEHENDEN BESTIMMUNGEN STELLEN DIE WESENTLICHE GRUNDLAGE UNSERER VEREINBARUNG DAR.</strong></p>
<p>Diese EULA ist ein rechtsg&uuml;ltiger Vertrag zwischen Ihnen und der Corel Corporation, einschlie&szlig;lich ihrer Tochtergesellschaften, angeschlossener Unternehmen und Auftragnehmer, die in unserem Namen handeln (zusammenfassend &quot;Corel&quot; bzw. &quot;wir&quot;, &quot;uns&quot; usw.) hinsichtlich Ihrer Verwendung der Software von Corel oder einer seiner Tochtergesellschaften. Corel umfasst auch das Unternehmen WinZip Computing S.L., das Corel gesondert geh&ouml;rt. Sofern Sie &uuml;ber keine andere schriftliche Vereinbarung mit Corel in Bezug auf diese Software verf&uuml;gen, unterliegt Ihre Verwendung der Software dieser EULA. Wir nehmen m&ouml;glicherweise von Zeit zu Zeit nach eigenem Ermessen &Auml;nderungen an der EULA vor. Die aktuellste Version der EULA finden Sie unter: http://www.corel.com/eula</p>
<p>WENN SIE DIESER EULA ZUSTIMMEN, WIRD IHNEN EINE BESCHR&Auml;NKTE, PERS&Ouml;NLICHE, WELTWEITE, GEB&Uuml;HRENFREIE, NICHT ABTRETBARE, NICHT UNTERLIZENZIERBARE NICHT &Uuml;BERTRAGBARE UND NICHT EXKLUSIVE LIZENZ ZUR NUTZUNG DER SOFTWARE ERTEILT. SIE SIND BERECHTIGT, EINE (1) KOPIE DER SOFTWARE F&Uuml;R IHRE (A) PRIVATEN, NICHTKOMMERZIELLEN ZWECKE ALS PRIVATANWENDER UND/ODER (B) KOMMERZIELLEN ZWECKE ALS DIENSTANBIETER IN EINEM KOMMERZIELLEN UNTERNEHMEN (&quot;GESCH&Auml;FTSANWENDER&quot;) ZU VERWENDEN. DIESE SOFTWARE WIRD PRO HAUSHALT BZW. PRO EINZELADRESSE (&quot;ADRESSE&quot;) LIZENZIERT.  MIT AUSNAHME DER UNTEN AUFGEF&Uuml;HRTEN COREL-PRODUKTE, D&Uuml;RFEN SIE DIE SOFTWARE NUR AUF EINEN EINZIGEN COMPUTER HERUNTERLADEN UND DORT INSTALLIEREN. SIE D&Uuml;RFEN DIE SOFTWARE NUR DANN AUF EINEM ZWEITEN COMPUTER NEU INSTALLIEREN, WENN DER URSPR&Uuml;NGLICHE COMPUTER AUSF&Auml;LLT, SIE DEN KUNDENDIENST KONTAKTIEREN UND DIE GENEHMIGUNG ZUR ERNEUTEN INSTALLATION AUF EINEM NEUEN COMPUTER ANFORDERN UND COREL GEGEN&Uuml;BER BESCHEINIGEN, DASS SIE DIE SOFTWARE VON DEM AUSGEFALLENEN COMPUTER DEINSTALLIERT HABEN. PRIVAT- UND GESCH&Auml;FTSANWENDER VON AFTERSHOT, COREL CAPTURE, COREL CONNECT, COREL WEBSITE CREATOR, CORELDRAW, COREL DESIGNER, CORELCAD, COREL OFFICE, COREL PAINTER, COREL PDF FUSION, PAINTSHOP PRO, PAINTSHOP PHOTO PRO, PARADOX, COREL PHOTO-PAINT, PRESENTATIONS, QUATTRO PRO, WINZIP SOFTWARE UND WORDPERFECT, DIE MEHRERE COMPUTER BESITZEN (Z. B. EINZELPLATZRECHNER, NOTEBOOK UND MINI-PC/TRAGBARER PC) K&Ouml;NNEN JEDES DIESER SOFTWAREPRODUKTE AUF BIS ZU DREI (3) SYSTEME UNTER EINER EINZELNEN ADRESSE HERUNTERLADEN UND INSTALLIEREN. DIE SOFTWARE DARF JEDOCH ZU JEDEM ZEITPUNKT NUR JEWEILS AUF EINEM (1) SYSTEM VERWENDET WERDEN. WENN SIE MEHRERE LIZENZEN F&Uuml;R DIE SOFTWARE ERWORBEN HABEN, D&Uuml;RFEN SIE ZU JEDEM ZEITPUNKT SO VIELE KOPIEN DER SOFTWARE GLEICHZEITIG VERWENDEN, WIE SIE LIZENZEN BESITZEN.</p>
<p><strong>LIZENZ ZUR VERWENDUNG DER SOFTWARE.</strong> Die Software wird f&uuml;r Sie lizenziert, Sie erwerben nicht die Software selbst. Sie m&uuml;ssen die Software rechtm&auml;&szlig;ig von uns oder unseren autorisierten H&auml;ndlern beziehen. Anderenfalls haben Sie nicht das Recht, die Software zu verwenden. Sie d&uuml;rfen die Software nur von Corel oder einem autorisierten H&auml;ndler, eStore oder einer Website aus dem Land, in dem Sie derzeit Ihren rechtsg&uuml;ltigen Wohnsitz haben, erwerben bzw. herunterladen. Diese EULA gilt nicht f&uuml;r Software, die auf einer Hardware-Partition, einem Blade-Server oder einem Terminal-Server oder in einer anderen Virtualisierungsumgebung (zusammenfassend &quot;Virtualisierungsumgebung&quot;) installiert wurde.  Sie d&uuml;rfen nicht zulassen, dass auf die Software von anderen Computern aus &uuml;ber eine Netzwerkverbindung zugegriffen wird oder die Software auf diese Weise ausgef&uuml;hrt, angezeigt, installiert oder auf einen anderen Computer hochgeladen wird. Die Berechtigung zur Nutzung der Software f&uuml;r eine Virtualisierungsumgebung, Netzwerkverbindungen oder Mengeneink&auml;ufe muss in einer separaten Lizenzvereinbarung mit Corel festgelegt werden. Sie verpflichten sich f&uuml;r den Fall, dass die Aktivierung der Software schriftlich oder per E-Mail vorgeschrieben ist, den Aktivierungsvorgang durchzuf&uuml;hren und Corel dabei mit korrekten Informationen zu versorgen. Ihre Verwendung der Software wird ausgesetzt, bis Sie den Aktivierungs- bzw. Registrierungsvorgang abgeschlossen haben. Die Software kann digitale Bilder, Fotos, Clip-Art, Schriftarten, Tondateien oder andere k&uuml;nstlerische Werke (&quot;Bild- und Tonmaterial&quot;) enthalten. Die f&uuml;r die Software geltenden Pflichten und Einschr&auml;nkungen gelten auch f&uuml;r das Bild- und Tonmaterial. Corel beh&auml;lt sich alle Rechte vor, die Ihnen nicht ausdr&uuml;cklich in dieser EULA einger&auml;umt werden. GESCH&Auml;FTSANWENDER: Wenn Sie ein Unternehmen sind, verpflichten Sie sich, Aufzeichnungen, Systeme und/oder Verfahren zu unterhalten, die genaue Aufzeichnungen &uuml;ber die Anzahl der Kopien der Software f&uuml;hren, die Sie erworben und auf Ihren Computern installiert haben, und die entsprechenden Aufzeichnungen zwei (2) Jahre &uuml;ber das Ende Ihrer Lizenz f&uuml;r die Verwendung der Software hinaus aufzubewahren. Corel ist berechtigt, (per Fernzugriff oder bei Ihnen vor Ort) eine Pr&uuml;fung der Aufzeichnungen und Systeme aus Ihrem Unternehmen durchzuf&uuml;hren, um sich zu vergewissern, dass Ihre Installation der Software einer g&uuml;ltigen Lizenz von Corel entspricht. Corel f&uuml;hrt nicht mehr als eine (1) Pr&uuml;fung pro Jahr durch. Wenn die Ergebnisse der Pr&uuml;fung ergeben, dass Ihre Verwendung nicht einer g&uuml;ltigen Lizenz entspricht, sind Sie verpflichtet, unverz&uuml;glich eine g&uuml;ltige Lizenz f&uuml;r die Software zu erwerben. </p>
<p>
  <strong>IHRE PFLICHTEN BEI DER VERWENDUNG DER SOFTWARE.</strong> Sie haben bestimmte Pflichten in Bezug auf die Verwendung der Software gem&auml;&szlig; dieser EULA. Die Software kann Produktaktivierungstechnologien und andere Technologien umfassen, die darauf ausgerichtet sind, unberechtigte Verwendungen und Vervielf&auml;ltigungen zu verhindern. Sie d&uuml;rfen die Software nicht verkaufen, vermieten, verleasen, weiterverkaufen oder verleihen. Wenn Sie die Software als Geschenk f&uuml;r eine Drittperson erwerben, muss diese Person den Bestimmungen dieser EULA zustimmen, bevor sie die Software verwendet. Sie d&uuml;rfen die Software nicht nachkonstruieren, dekompilieren oder disassemblieren. W&auml;hrend wir der Eigent&uuml;mer unserer Software sind, sind Sie der verantwortliche Eigent&uuml;mer f&uuml;r die Inhalte (&quot;Inhalte&quot;), die Sie durch die Verwendung unserer Software erstellen oder f&uuml;r sich erstellen lassen (einschlie&szlig;lich etwaiger Add-ons oder Plug-ins zu unserer Software, die Sie erstellen oder f&uuml;r sich erstellen lassen). Sie stimmen zu, dass Sie im Zusammenhang mit Ihrer Verwendung der Software f&uuml;r die direkten und/oder indirekten Folgen (a) der von Ihnen erstellten Inhalte und (b) der Fotos oder Bilder von Dritten, die Sie beim Erstellen Ihrer Inhalte verwenden oder abwandeln, verantwortlich sind, insbesondere in F&auml;llen, in denen Sie Ihre Inhalte f&uuml;r Verwandte, Freunde, Kunden bzw. Dritte, wie beispielsweise Mitglieder von Websites sozialer Netzwerke (z. B. Facebook, Flickr, LinkedIn usw.), freigeben. Corel kann weder &uuml;berwachen noch beeinflussen, was Drittanbieter-Websites sozialer Netzwerke bzw. deren Mitglieder oder Benutzer mit den von Ihnen freigegebenen Inhalten tun. Sie sind verpflichtet, eigenst&auml;ndig die Richtigkeit und Vollst&auml;ndigkeit Ihrer Inhalte (z. B. technischer Illustrationen oder Diagramme f&uuml;r Betriebsanleitungen, Teilekataloge, Schemata, Schaltpl&auml;ne, Montageanweisungen, Wartungshandb&uuml;cher, architektonischer Darstellungen oder sonstiger Materialien, die Sie mithilfe unserer Software erstellen bzw. ab&auml;ndern) zu &uuml;berpr&uuml;fen. Sie d&uuml;rfen die Software nicht ver&auml;ndern oder als Grundlage f&uuml;r die Erstellung von abgeleiteten Arbeiten verwenden. Sie gew&auml;hrleisten uns gegen&uuml;ber, alle geltenden Gesetze und Vorschriften einzuhalten, die Ihre Verwendung der Software betreffen, einschlie&szlig;lich der gesetzlichen Vorschriften zu Datenschutz und Pers&ouml;nlichkeitsrechten.  Sie verpflichten sich, die Software nicht auf unrechtm&auml;&szlig;ige Weise oder auf eine Weise zu verwenden, die die Rechte eines Dritten verletzt. Falls wir aufgrund (a) Ihrer Handlungen, (b) Ihres Vers&auml;umnisses zu handeln, wenn erforderlich, oder (c) Ihrer Inhalte verklagt werden oder Anspr&uuml;che von einem Dritten gegen uns geltend gemacht werden, verpflichten Sie sich, Corel zu verteidigen und schadlos zu halten. Sie erhalten m&ouml;glicherweise Updates, Korrekturen von Programmfehlern, Funktionserweiterungen oder -verbesserungen oder sonstige Daten, die zu der Software geh&ouml;ren (zusammenfassend &quot;Updates&quot;), die auf Ihren Computer heruntergeladen werden und denen ein Hinweis beiliegt, in dem die im Update enthaltenen Elemente sowie der Zweck des Updates beschrieben werden. Es obliegt Ihrer Entscheidung, ob sie das Update auf Ihrem Computer installieren oder darauf verzichten und das Update nicht installieren. Wenn Sie die Updates nicht installieren, funktioniert die Software m&ouml;glicherweise nicht ordnungsgem&auml;&szlig;.</p>
<p><strong>UNSERE RECHTE AN GEISTIGEM EIGENTUM.</strong> Die Software ist durch US-amerikanische und kanadische Gesetze zum Schutz des geistigen Eigentums und die Bestimmungen und Gesetze zum Schutz des geistigen Eigentums internationaler Vertr&auml;ge gesch&uuml;tzt.  Daher d&uuml;rfen Sie die Software nicht ohne unsere Erlaubnis verbreiten. Wenn Sie die Software in China, Indien, Indonesien oder Vietnam erwerben bzw. herunterladen, d&uuml;rfen Sie die Software oder die ihr beiliegenden gedruckten Unterlagen zu keinem Zweck kopieren. Wenn Sie die Software in einem Land erwerben bzw. herunterladen, f&uuml;r das laut dieser EULA keine speziellen Verbote gelten, d&uuml;rfen Sie zu Sicherungs- oder Archivierungszwecken nur eine (1) Kopie der Software erstellen oder eine (1) Kopie der Software auf einer einzelnen Festplatte aufbewahren. Ausschlie&szlig;lich zu Sicherungs- oder Archivierungszwecken d&uuml;rfen Sie entweder nur eine (1) Kopie der Software und der gedruckten Unterlagen anfertigen oder eine Kopie der Benutzerdokumentation ausdrucken, wenn Sie die Software heruntergeladen haben, oder Sie d&uuml;rfen eine (1) Kopie der Software und der gedruckten Unterlagen (bzw. Benutzerdokumentation) auf einer einzelnen Festplatte aufbewahren. Ansonsten d&uuml;rfen Sie die Software bzw. die ihr beiliegenden gedruckten Unterlagen nicht kopieren (bzw. Kopien der Benutzerdokumentation drucken, falls Sie die Software heruntergeladen haben). Sie erkennen an, dass Corel, die Corel-Logos und andere Corel-Marken, -Dienstleistungsmarken und Grafiken Marken von Corel (einige davon in den USA und/oder anderen L&auml;ndern) oder Marken von Partnerunternehmen von Corel (&quot;Marken&quot;) sind. Ihnen wird keinerlei Recht gew&auml;hrt, Marken ohne die Genehmigung durch den Markeninhaber zu verwenden. Sie verpflichten sich, keine Eigent&uuml;merhinweise zu entfernen, zu verschleiern oder zu &auml;ndern, die der Software beigelegt oder in der Software enthalten sind. Sie verstehen und stimmen zu, dass wir das Recht haben, Verkauf, Vertrieb, Wartung bzw. Aktualisierung der Software (jegliche Teile davon) sowie der Dienstleistungen und Angebote jederzeit einzustellen.</p>
<p><strong>VERWENDUNGSPR&Uuml;FUNG, PIRATERIE UND UNSERE DATENSCHUTZRICHTLINIEN.</strong> Unsere &Uuml;berpr&uuml;fung und Erfassung Ihrer Daten und Ihrer Verwendung der Software unterliegt den Datenschutzbestimmungen von Corel (http://www.corel.com/privacy). Wir sind berechtigt, Ihre Softwarenutzung zum Zweck der Pirateriebek&auml;mpfung zu &uuml;berpr&uuml;fen, um sicherzustellen, dass eine g&uuml;ltige Registrierung vorliegt, und um zu ermitteln, ob neue Updates f&uuml;r Ihren Computer verf&uuml;gbar sind, bevor wir Ihnen einen Hinweis zur Installation eines neuen Software-Updates schicken, sowie um Ihre Nutzung der Software zu bewerten. Sie erkl&auml;ren sich damit einverstanden, dass die Software zur Registrierungsauthentifizierung, zur Verwendungspr&uuml;fung und zur Pr&uuml;fung und Durchsetzung zum Zweck der Pirateriebek&auml;mpfung Nutzungsdaten (z. B. die Anzahl der Instanzen, in denen die Software gestartet ist, die IP-Adresse des Ger&auml;ts bzw. die Version der Software) sendet.<br> <br> <strong>VORKOMMERZIELLE VERSION ODER BETA-SOFTWARE.</strong> Wenn die Software, die Sie mit dieser EULA erhalten haben, eine vorkommerzielle oder Beta-Version ist, erkennen Sie an, dass es sich bei der Software um eine nichtkommerzielle Vorabversion handelt, die kein Endprodukt von Corel ist. Die Software kann Systemfehler und Funktionsst&ouml;rungen sowie andere Probleme aufweisen, die zu einem Ausfall des Computersystems und zu Datenverlust f&uuml;hren k&ouml;nnen. DAHER WIRD JEGLICHE VOARB- ODER BETA-SOFTWARE &quot;WIE BESEHEN&quot; ZUR VERF&Uuml;GUNG GESTELLT UND COREL SCHLIESST S&Auml;MTLICHE WIE AUCH IMMER GEARTETEN GEW&Auml;HRLEISTUNGS- ODER HAFTUNGSVERPFLICHTUNGEN IHNEN GEGEN&Uuml;BER AUS. </p>
<p><strong>ACADEMIC-SOFTWARE.</strong> Wenn die Software in der Benutzerdokumentation, auf der Verpackung der Software oder auf der Einkaufs- oder Downloadseite der Website als Academic- oder Education-Version angegeben ist und Sie die entsprechende Berechtigung als Endnutzer f&uuml;r Academic-Versionen besitzen, d&uuml;rfen Sie eine (1) Kopie der Software auf der genehmigten Zahl an Computern installieren, wie von Ihnen und Corel vereinbart, jedoch nur f&uuml;r bildungsbezogene und keine anderen Zwecke. Academic-Versionen der Software d&uuml;rfen nicht f&uuml;r gewerbliche, professionelle oder andere gewinnorientierte Zwecke verwendet werden. Ungeachtet der vorangegangenen Bestimmung sind Sie nur dann berechtigt, die Software zu nutzen, wenn Sie in Ihrem Rechtssystem die entsprechende Berechtigung als Endnutzer f&uuml;r Academic-Versionen besitzen (Sch&uuml;ler-/Studentenversionen oder Versionen f&uuml;r pers&ouml;nliche Lernzwecke beispielsweise d&uuml;rfen nur vom Lehrk&ouml;rper, von Mitgliedern des Personals sowie von ordentlichen Studenten an qualifizierten Bildungseinrichtungen verwendet werden).  Auf der Corel-Webseite f&uuml;r Academic-Software (http://www.corel.com/education) oder bei Ihrem lokalen autorisierten Corel-H&auml;ndler k&ouml;nnen Sie herausfinden, ob Sie die Berechtigung als Endnutzer f&uuml;r Academic-Versionen besitzen. Au&szlig;erdem erhalten Sie dort weitere Informationen zu unseren Programmen und Produkten f&uuml;r den akademischen Bereich.  Werke und andere mit der Academic- oder Education-Version der Software erstellte Daten enthalten m&ouml;glicherweise bestimmte Hinweise und Beschr&auml;nkungen, die verhindern, dass die Daten au&szlig;erhalb des Bildungsbereichs verwendet werden k&ouml;nnen. Wenn Sie Daten, die mit Software-Versionen f&uuml;r Bildungseinrichtungen, Sch&uuml;ler/Studenten oder pers&ouml;nliche Lernzwecke erstellt wurden, mit anderweitig erstellten Daten kombinieren oder verbinden, k&ouml;nnen auch diese Daten von den Hinweisen und Beschr&auml;nkungen betroffen sein. Corel &uuml;bernimmt keine wie auch immer geartete Verantwortung oder Haftung, wenn Sie mit Software-Versionen f&uuml;r Bildungseinrichtungen, Sch&uuml;ler/Studenten oder pers&ouml;nliche Lernzwecke erstellte Daten verbinden oder verkn&uuml;pfen.</p>
<p><strong>Anhang zu Student and Teacher Edition, Home and Student Edition und Home Edition.</strong> Wenn diese Software klar als Student and Teacher, Home and Student oder Home Edition gekennzeichnet ist, gilt f&uuml;r ihre Nutzung in Erg&auml;nzung zu den Bestimmungen der EULA der unten stehende Absatz. Bei Widerspr&uuml;chen zwischen dieser EULA und dem unten stehenden Absatz ist der unten stehende Absatz ma&szlig;geblich.</p>
<p>Sie d&uuml;rfen eine Kopie dieser Student and Teacher, Home and Student oder Home Edition-Software auf bis zu drei (3) Computern unter Ihrer Adresse installieren und gleichzeitig VERWENDEN. Ungeachtet anders lautender Bestimmungen in der EULA d&uuml;rfen Sie diese Software nicht (a) an einen Dritten &uuml;bertragen oder abtreten oder (b) diese Software f&uuml;r gewerbliche Zwecke oder in einem gewerblichen Unternehmen verwenden. Diese Software darf ausschlie&szlig;lich zu privaten Zwecken in einer nicht gewerblichen Umgebung verwendet werden.</p>
<p><strong>EVALUIERUNGSSOFTWARE.</strong> Ist die Software in der g&uuml;ltigen Benutzerdokumentation als Demonstrations-, Evaluierungs-, Test-, &quot;unverk&auml;ufliche&quot; (&quot;NFS&quot;) oder &quot;nicht f&uuml;r den Wiederverkauf bestimmte&quot; (&quot;NFR&quot;) Version (&quot;Evaluierungsversion&quot;) angegeben, d&uuml;rfen Sie eine (1) Kopie der Software zum alleinigen Zweck der Evaluierung und Demonstration installieren und verwenden. Sofern Sie dazu nicht von Corel autorisiert sind, ist es Ihnen nicht gestattet, unsere Software f&uuml;r Zwecke der Wettbewerbsanalyse, f&uuml;r gewerbliche, professionelle oder andere gewinnorientierte Zwecke zu verwenden. Sie sind sich bewusst, dass Sie am Ende des Evaluationszeitraums entweder die Verwendung der Software einstellen oder f&uuml;r die Software bezahlen m&uuml;ssen, um sie weiterhin verwenden zu d&uuml;rfen. Wenn Sie nicht daf&uuml;r bezahlen, verliert Ihre Lizenz ihre G&uuml;ltigkeit. Nach Ablauf des Evaluierungszeitraums m&uuml;ssen Sie unverz&uuml;glich die Nutzung der Evaluierungsversion einstellen und alle elektronischen Kopien der Evaluierungsversion, insbesondere alle Benutzerdokumentationen, die als Teil der Evaluierung zur Verf&uuml;gung gestellt wurden, von Ihrem Computer und jeglichen anderen Computerger&auml;ten, auf denen Sie die Evaluierungsversion installiert haben, l&ouml;schen und vernichten. Jeder Versuch, das elektronische Verfallsdatum zu umgehen, stellt einen Versto&szlig; gegen diese EULA dar und hat die automatische und unmittelbare Beendigung Ihrer Lizenz zur Nutzung der Evaluierungsversion zur Folge. Ungeachtet der vorangegangenen Bestimmung gelten f&uuml;r WinZip-Produkte zus&auml;tzliche Bestimmungen, wie im untenstehenden Abschnitt &quot;Zus&auml;tzliche Lizenzbestimmungen&quot; dieser EULA aufgef&uuml;hrt.</p>
<p><strong>PRODUKT ALS OEM-VERSION.</strong> Sofern das Produkt als OEM-Version gekennzeichnet ist, k&ouml;nnen Sie die Software nur mit der Original-Computer- oder elektronischen Ausstattung (&quot;Original Equipment&quot;) verwenden, mit der die Software urspr&uuml;nglich ausgeliefert wurde.</p>
<p><strong>BESCHR&Auml;NKTE GEW&Auml;HRLEISTUNG.</strong> Wenn Sie die Software auf einem Datentr&auml;ger erworben haben, garantiert Corel f&uuml;r einen Zeitraum von neunzig (90) Tagen ab Kauf der Software, dass das Medium, auf dem die Software bereitgestellt wird, bei normaler Nutzung keine Material- oder Verarbeitungsfehler aufweist. Bei ordnungsgem&auml;&szlig;er Installation und normaler Nutzung entspricht die Software im Wesentlichen den in der ihr beiliegenden Dokumentation angegebenen Funktionen, die Software kann jedoch normale Systemfehler und Funktionsst&ouml;rungen aufweisen. Daher wird die Software &quot;wie besehen&quot; bereitgestellt, mit der &Uuml;bereinkunft, dass Fehlerkorrekturen und Updates in angemessenen Abst&auml;nden bereitgestellt werden. Diese Garantie gilt nur f&uuml;r den urspr&uuml;nglichen K&auml;ufer der Software. <strong>SOLLTE DER DATENTR&Auml;GER DEFEKT SEIN, ERSTRECKT SICH DIE GESAMTHAFTUNG VON COREL UND IHRE AUSSCHLIESSLICHE ABHILFE GEM&Auml;SS DIESER GEW&Auml;HRLEISTUNG LEDIGLICH AUF DEN AUSTAUSCH DES DEFEKTEN DATENTR&Auml;GERS, WENN SIE DEN DEFEKTEN DATENTR&Auml;GER ZUSAMMEN MIT EINER KOPIE IHRES KAUFBELEGS AN UNS ZUR&Uuml;CKSENDEN.</strong> Ihr Recht auf den Austausch der Software ist nichtig, wenn der Schaden am Datentr&auml;ger auf Unfall bzw. missbr&auml;uchliche oder falsche Verwendung zur&uuml;ckzuf&uuml;hren ist. F&uuml;r etwaige Ersatz-Software wird eine Garantie f&uuml;r den verbleibenden urspr&uuml;nglichen Garantiezeitraum gew&auml;hrt. <strong>SIE &Uuml;BERNEHMEN ALLE VERANTWORTLICHKEITEN UND VERPFLICHTUNGEN IN BEZUG AUF AUSWAHL, INSTALLATION UND VERWENDUNG DER SOFTWARE.  IM GESETZLICH ZUL&Auml;SSIGEN H&Ouml;CHSTMASS SCHLIESST COREL ALLE ANDEREN AUSDR&Uuml;CKLICHEN UND STILLSCHWEIGENDEN GEW&Auml;HRLEISTUNGEN AUS, INSBESONDERE DIE STILLSCHWEIGENDEN GARANTIEN DER HANDELSF&Auml;HIGKEIT, DER EIGNUNG F&Uuml;R EINEN BESTIMMTEN ZWECK UND DER NICHTVERLETZUNG DER RECHTE DRITTER MIT BEZUG AUF DIE SOFTWARE UND DIE ZUGEH&Ouml;RIGEN SCHRIFTLICHEN UNTERLAGEN.</strong> </p>
<p><strong>IN EINIGEN US-BUNDESSTAATEN UND L&Auml;NDERN IST DIE BESCHR&Auml;NKUNG ODER DER AUSSCHLUSS VON GARANTIEN NICHT ERLAUBT, SODASS DIE OBIGE BESCHR&Auml;NKUNG EVENTUELL NICHT F&Uuml;R SIE GILT.</strong> In solchen F&auml;llen und sofern Sie die Software von Corel oder einem von Corel autorisierten H&auml;ndler erworben haben, ist Corel berechtigt, erhebliche M&auml;ngel an der Software nach seinem billigem Ermessen zu beheben, indem es (a) ein Patch, Update oder Ersatz f&uuml;r die Software zur Verf&uuml;gung stellt oder (b) um R&uuml;cksendung der Software bittet und die EULA aufhebt. Sie haben nur dann Anspruch auf Minderung des Kaufpreises oder R&uuml;cktritt von der EULA, wenn Corel wiederholt den Mangel nach einem angemessenen Zeitraum nicht behoben hat. Wenn Sie Endverbraucher sind, verj&auml;hren Ihre Anspr&uuml;che aus dieser Klausel nach vierundzwanzig (24) Monaten; als Unternehmen verj&auml;hren Ihre Anspr&uuml;che aus dieser Klausel nach zw&ouml;lf (12) Monaten. Sollten Sie die Software ohne Genehmigung von Corel in irgendeiner Weise &auml;ndern, so behebt Corel keine M&auml;ngel, die durch diese &Auml;nderung verursacht werden, und Sie sind f&uuml;r alle Sch&auml;den haftbar, die Corel aufgrund Ihrer nicht genehmigten &Auml;nderung entstehen.<strong> WENN SIE ALS VORABVERSION GEKENNZEICHNETE PRODUKTE INSTALLIEREN, GESCHIEHT DAS AUF IHRE EIGENE VERANTWORTUNG.</strong> Vorabversionen von Produkten d&uuml;rfen nur zu Probezwecken in Testumgebungen und nicht zu Produktionszwecken verwendet werden. Um einen Gew&auml;hrleistungsanspruch geltend zu machen, m&uuml;ssen Sie eine detaillierte Fehlerbeschreibung an den Corel-Kundendienst senden oder die Software nach Aufforderung durch Corel zusammen mit etwaigen Autorisierungsinformationen f&uuml;r die R&uuml;cksendung auf Kosten von Corel an die Corel Corporation, 1600 Carling Avenue, Ottawa, Ontario, K1Z 8R7, Kanada, zur&uuml;cksenden. Weitere Gew&auml;hrleistungsinformationen erhalten Sie beim Corel-Kundendienst unter www.corel.com.</p>
<p><strong>KEINE HAFTUNG F&Uuml;R OPEN SOURCE-MATERIALIEN.</strong> DIE SOFTWARE KANN &quot;OPEN SOURCE&quot;-MATERIALIEN ENTHALTEN (Z. B. SOFTWARE-PRODUKTE, DIE LIZENZMODELLEN WIE OPEN SOURCE, COPYLEFT, GNU GENERAL PUBLIC-LIZENZ (GNU GENERAL PUBLIC LICENSE), LIBRARY GENERAL PUBLIC-LIZENZ (LIBRARY GENERAL PUBLIC LICENSE), LESSER GENERAL PUBLIC-LIZENZ (LESSER GENERAL PUBLIC LICENSE), MOZILLA-LIZENZ (MOZILLA LICENSE), BERKELEY SOFTWARE DISTRIBUTION-LIZENZ (BERKELEY SOFTWARE DISTRIBUTION LICENSE), OPEN SOURCE INITIATIVE-LIZENZ (OPEN SOURCE INITIATIVE LICENSE), MIT-LIZENZ, APACHE, GEMEINFREIEN LIZENZEN ODER &Auml;HNLICHEN ARTEN VON LIZENZMODELLEN UNTERLIEGEN). <strong>COREL GEW&Auml;HRT KEINE GARANTIEN UND IST WEDER DIREKT NOCH INDIREKT HAFTBAR IN BEZUG AUF DIE IN DER SOFTWARE ENTHALTENEN OPEN SOURCE-MATERIALIEN.</strong></p>
<p><strong>HAFTUNGSAUSSCHLUSS F&Uuml;R INDIREKTE SCH&Auml;DEN UND FOLGESCH&Auml;DEN. SIE &Uuml;BERNEHMEN S&Auml;MTLICHE KOSTEN F&Uuml;R ETWAIGE SCH&Auml;DEN, DIE SICH DURCH DIE IN DER SOFTWARE ENTHALTENEN ODER VON DER SOFTWARE KOMPILIERTEN INFORMATIONEN ERGEBEN. IM MAXIMALEN GESETZLICH ZUL&Auml;SSIGEN MASS HAFTEN COREL BZW. DIE LIEFERANTEN ODER LIZENZNEHMER VON COREL IN KEINEM FALL F&Uuml;R SCH&Auml;DEN JEGLICHER ART (OHNE EINSCHR&Auml;NKUNG AUCH SCH&Auml;DEN AUS ENTGANGENEN GESCH&Auml;FTSGEWINNEN, GESCH&Auml;FTSUNTERBRECHUNGEN, VERLUST VON GESCH&Auml;FTSINFORMATIONEN ODER ANDEREN FINANZIELLEN VERLUSTEN), DIE AUFGRUND DER NUTZUNG ODER UNM&Ouml;GLICHKEIT DER NUTZUNG DER SOFTWARE ENTSTEHEN, AUCH WENN DIE BETREFFENDE PARTEI &Uuml;BER DIE M&Ouml;GLICHKEIT SOLCHER SCH&Auml;DEN INFORMIERT WURDE. IN KEINEM FALL &Uuml;BERSTEIGT DIE GESAMTHAFTUNG VON COREL F&Uuml;R ALLE SCH&Auml;DEN IN EINEM ODER MEHREREN KLAGEGR&Uuml;NDEN DEN BETRAG, DEN SIE F&Uuml;R DIE SOFTWARE BEZAHLT HABEN. DIESE EINSCHR&Auml;NKUNG IST UNABH&Auml;NGIG DAVON, OB EINE EINGESCHR&Auml;NKTE ABHILFE IHREN WESENTLICHEN ZWECK VERFEHLT HAT. </strong></p>
<p><strong>IN EINIGEN US-BUNDESSTAATEN UND L&Auml;NDERN IST DIE BESCHR&Auml;NKUNG ODER DER AUSSCHLUSS DER HAFTUNG F&Uuml;R BEGLEIT- ODER FOLGESCH&Auml;DEN NICHT ERLAUBT, SODASS DIE OBIGE BESCHR&Auml;NKUNG EVENTUELL NICHT F&Uuml;R SIE GILT.</strong>. In solchen F&auml;llen und sofern Sie die Software von Corel oder einem von Corel autorisierten H&auml;ndler erworben haben, haftet Corel Ihnen gegen&uuml;ber m&ouml;glicherweise (a) ohne Einschr&auml;nkung f&uuml;r Sch&auml;den, die Ihnen aus oder im Zusammenhang mit dieser EULA entstanden sind, nur wenn der Schaden durch eine vors&auml;tzliche oder grob fahrl&auml;ssige Handlung von Corel entstanden ist; und (b) f&uuml;r typische Sch&auml;den, die nach vern&uuml;nftigem Ermessen vorhersehbar waren und die durch eine andere fahrl&auml;ssige Verletzung einer wesentlichen vertraglichen Pflicht durch Corel verursacht wurden. Jede weitere Haftung von Corel ist ausgeschlossen. Diese vorstehenden Beschr&auml;nkungen gelten unabh&auml;ngig von ihrer rechtlichen Grundlage, besonders im Hinblick auf vorvertragliche oder nebenvertragliche Anspr&uuml;che. Diese Beschr&auml;nkungen gelten jedoch weder f&uuml;r die obligatorische Haftung aus den geltenden Produkthaftungsgesetzen noch f&uuml;r Sch&auml;den, die durch die Verletzung einer ausdr&uuml;cklichen Gew&auml;hrleistung verursacht werden, soweit diese ausdr&uuml;ckliche Gew&auml;hrleistung in der Absicht gegeben wurde, Verbraucher gegen den speziellen entstandenen Schaden zu sch&uuml;tzen, noch f&uuml;r Schadenersatz bei Tod, Verletzung oder gesundheitlicher Beeintr&auml;chtigung.</p>
<p><strong>EINGESCHR&Auml;NKTE  RECHTE DER US-REGIERUNG.</strong> Bei der Software und der zugeh&ouml;rige Dokumentation handelt es sich um &quot;Commercial Computer Software&quot; bzw. &quot;Commercial Computer Software Documentation&quot; gem&auml;&szlig; DFAR, Abschnitt 227.7202 und FAR, Abschnitt 12.212. Jede Nutzung, Modifizierung, Vervielf&auml;ltigung, Reproduktion, Ver&ouml;ffentlichung, Leistung, Anzeige oder Offenlegung der Software und der zugeh&ouml;rigen Dokumentation durch die US-Regierung unterliegt allein den Bestimmungen dieser EULA und ist untersagt, soweit nicht durch die Bestimmungen dieser EULA ausdr&uuml;cklich erlaubt.</p>
<p><strong>EXPORTBESCHR&Auml;NKUNGEN.</strong> Es ist nicht gestattet, die Software einschlie&szlig;lich etwaiger Corel-Shareware-Produkte herunterzuladen, zu verteilen, zu exportieren, zu re-exportieren oder neu zu verteilen (a) an einen Staatsangeh&ouml;rigen oder Einwohner eines beliebigen Landes, f&uuml;r das die USA ein Warenausfuhrverbot verh&auml;ngt hat, oder (b) an jegliche in der Sanktionsliste &quot;Specially Designated Nationals List&quot; des Finanzministeriums der Vereinigten Staaten (U.S. Treasury Department) oder schwarzen Liste &quot;Table of Deny Orders&quot; des US- Handelsministeriums (U.S. Commerce Department) aufgef&uuml;hrten Personen. Durch das Herunterladen oder die Nutzung der Software erkl&auml;ren und gew&auml;hrleisten Sie, dass Sie weder in einem dieser Staaten niedergelassen sind, noch unter der Kontrolle eines dieser Staaten stehen, kein Staatsangeh&ouml;riger oder Einwohner eines dieser Staaten sind und nicht auf einer der oben genannten Listen gef&uuml;hrt werden. Es sei denn gem&auml;&szlig; einer ausdr&uuml;cklichen, schriftlichen, vollst&auml;ndig ausgef&uuml;hrten Vereinbarung mit Corel, d&uuml;rfen Sie keine Lizenz zur Nutzung der Software zum Zweck des Exports in ein Land erwerben, das nicht das Land ist, in dem die Software urspr&uuml;nglich erworben wurde. Ferner d&uuml;rfen Sie keine Dienstleistungen einer Drittpartei in Anspruch nehmen, um eine Lizenz zur Nutzung der Software zu erwerben, wenn dadurch erforderlich ist, dass die betreffende Drittpartei die Software (&uuml;ber ein beliebiges elektronisches oder anderes Mittel) an Sie in ein Land sendet, das nicht das Land ist, in dem die Software urspr&uuml;nglich erworben wurde.</p>
<p><strong>ALLGEMEINES.</strong> Wenn Sie die Software in den USA gekauft bzw. heruntergeladen haben, unterliegt diese EULA den Gesetzen der USA und des Bundesstaats Kalifornien, ohne Bezug auf Prinzipien der Normenkollision. F&uuml;r etwaige Streitigkeiten zwischen Ihnen und Corel in Bezug auf diese EULA gelten als ausschlie&szlig;licher Gerichtsstand die Staats- und Bundesgerichte im Bundesstaat Kalifornien. Diese EULA schlie&szlig;t ausdr&uuml;cklich das &Uuml;bereinkommen der Vereinten Nationen &uuml;ber Vertr&auml;ge &uuml;ber den internationalen Warenkauf und alle Gesetze zur Umsetzung dieses &Uuml;bereinkommens, falls anderweitig anwendbar, aus. Sofern in diesem Dokument nicht anderweitig im Rahmen des geltenden Rechts festgelegt, hat diese EULA keinen Einfluss auf die nicht ausschlie&szlig;baren gesetzlichen Rechte jeglicher Partei, die als Endverbraucher Gesch&auml;fte t&auml;tigt. Wenn Sie die Software in Kanada erworben haben, unterliegt diese EULA, sofern nicht ausdr&uuml;cklich durch &ouml;rtliches Recht verboten, den in der Provinz Ontario, Kanada, geltenden Gesetzen. Etwaige Streitigkeiten zwischen Ihnen und Corel in Bezug auf diese EULA unterliegen ausschlie&szlig;lich der Rechtssprechung der Bundes- und Provinzgerichte in Toronto, Ontario. Wenn Sie die Software in der Europ&auml;ischen Union, Island, Norwegen oder der Schweiz erworben haben, gilt das &ouml;rtlich anwendbare Recht. Wenn Sie die Software in einem anderen Land erworben haben, gilt m&ouml;glicherweise das &ouml;rtlich anwendbare Recht. Diese EULA stellt die gesamten Vereinbarungen zwischen Ihnen und Corel dar und ersetzt jegliche sonstigen Mitteilungen und Bekanntmachungen in Bezug auf Software und Dokumentation. Die Software (oder Funktionen oder Teile daraus) ist m&ouml;glicherweise nicht in allen Sprachen oder allen L&auml;ndern verf&uuml;gbar. Falls Corel Ihnen eine &Uuml;bersetzung dieser in englischer Sprache abgefassten EULA bereitgestellt hat, erkennen Sie an, dass Ihnen die &Uuml;bersetzung nur als Service zur Verf&uuml;gung gestellt wird und dass die englische Version, nicht die &Uuml;bersetzung dieser Vereinbarung, rechtlich bindend f&uuml;r Sie ist. Die englische Version dieser Vereinbarung und nicht ihre &Uuml;bersetzung(en) hat Vorrang im Falle eines Konfliktes zwischen der englischen Version und einer &Uuml;bersetzung. Die englische Originalversion dieser EULA finden Sie unter www.corel.com/eula.</p>
<p>Sofern und soweit eine Bestimmung dieser EULA unter geltendem Recht ganz oder teilweise als unrechtm&auml;&szlig;ig, ung&uuml;ltig oder nicht vollstreckbar erachtet wird, ist diese Bestimmung bzw. der betreffende Teil davon f&uuml;r das Rechtsgebiet unwirksam, in dem sie unrechtm&auml;&szlig;ig, ung&uuml;ltig bzw. nicht vollstreckbar ist, jedoch nur so weit die Unrechtm&auml;&szlig;igkeit, Ung&uuml;ltigkeit bzw. Nichtvollstreckbarkeit reicht, und soll so weit als ge&auml;ndert gelten, wie es f&uuml;r die Konformit&auml;t mit dem geltenden Recht erforderlich ist, damit den Absichten der Vertragsparteien auf m&ouml;glichst wirksame Art entsprochen wird. F&uuml;r keine Bestimmung in der EULA kann ein Verzicht auf die zugeh&ouml;rigen Anspr&uuml;che konstruiert werden und kein Versto&szlig; gilt als gerechtfertigt, sofern eine derartige Verzichtserkl&auml;rung nicht schriftlich und mit Unterschrift im Namen der Partei vorliegt, gegen die die Verzichtserkl&auml;rung geltend gemacht werden soll. Keine Verzichtserkl&auml;rung (weder ausdr&uuml;cklich noch stillschweigend) stellt eine Zustimmung zu, einen Verzicht auf die Anspr&uuml;che aus, oder eine Rechtfertigung f&uuml;r einen weiteren, anderen oder sp&auml;teren Versto&szlig; dar. Keine &Auml;nderungen oder Erg&auml;nzungen an dieser EULA sind f&uuml;r Corel bindend, es sei denn, sie liegen schriftlich vor und wurden von Ihnen und einem autorisierten Vertreter von Corel unterzeichnet.</p>
<p>Einige Corel Softwareversionen sind m&ouml;glicherweise nicht kompatibel mit verschiedenen Betriebssystemen und Corel gibt unter Umst&auml;nden keine Updates heraus. Ihre Software ist m&ouml;glicherweise nicht kompatibel mit Betriebssystemen, die Sie jetzt und zuk&uuml;nftig erwerben.&nbsp; </p>
<p>Sie best&auml;tigen, dass Corel-Software in die Software und andere Technologien eingebunden sein kann, die sich im Besitz und unter der Kontrolle von Drittanbietern befinden, oder selbst solche Software und Technologien einbindet. Diese EULA bleibt bei einer solchen Einbindung wirksam. Die Nutzung jeglicher sonstiger Software oder Technologie von Drittanbietern, die im Paket zusammen mit der Corel-Software ausgeliefert wurde (als geb&uuml;ndelte Drittanbietersoftware), ist abh&auml;ngig von Ihrer ausdr&uuml;cklichen Annahme der damit verbundenen Lizenzvereinbarungen mit diesen dritten Parteien. Wenn eine solche geb&uuml;ndelte Drittanbietersoftware Software der Firma Right Hemisphere, Inc. enth&auml;lt, ist die Nutzung des geb&uuml;ndelten Softwarepakets an die Endbenutzerlizenz gebunden, die unter http://www.righthemisphere.com/eula verf&uuml;gbar ist. Durch die Nutzung der Software erkl&auml;ren Sie sich mit den entsprechenden Bestimmungen einverstanden. Die Lizenzgeber von Corel sollten direkte und gewollte Drittempf&auml;nger dieser EULA sein.</p>
<p><strong>ZUS&Auml;TZLICHE EULA-BESTIMMUNGEN</strong></p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R BEFRISTETE LIZENZEN:<br> Gem&auml;&szlig; den Bestimmungen dieser EULA beginnt die Nutzung der Software bei einer befristeten Lizenz mit der Installation und gilt f&uuml;r die Dauer, die von Corel, einem von Corel autorisierten OEM oder einem von Corel autorisierten H&auml;ndler in der entsprechenden Rechnung festgelegt wurde. Die Verwendung der Software vor oder nach der g&uuml;ltigen Frist oder jeder Versuch, die Deaktivierungsfunktion der Zeitsteuerung in der Software zu manipulieren, ist eine unberechtigte Verwendung und stellt einen wesentlichen Versto&szlig; gegen diese EULA und das geltende Recht dar.</p>
<p>Sie d&uuml;rfen die Software nur auf einem (1) Computer installieren. Sie d&uuml;rfen die Software nur dann auf einem zweiten Computer installieren, wenn der urspr&uuml;ngliche Computer ausf&auml;llt. Bei Ausfall m&uuml;ssen Sie den Kundendienst kontaktieren und die Genehmigung zur erneuten Installation auf einem neuen Computer anfordern. Sie m&uuml;ssen bescheinigen, dass der urspr&uuml;ngliche Computer ausgefallen ist,und erhalten anschlie&szlig;end einen Aktivierungscode, &uuml;ber den Sie die Software f&uuml;r die Dauer des verbleibenden Zeitraums auf einem anderen Computer installieren k&ouml;nnen.</p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R NUTZER VON DVD XPACK, DVD+AVCHD  XPACK, ULTIMATE XPACK, MP3 &amp; DVD XPACK (&quot;XPACK-PRODUKTREIHE&quot;):<br> In Bezug auf die Xpack-Produktreihe von Corel verpflichten Sie sich, Corel-Produkte nicht in Rechtsgebieten zu verwenden, in denen die Verwendung von Decoder-Software rechtswidrig ist.</p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R NUTZER VON WINDVD, VIDEOSTUDIO PRO:<br> Sie nehmen zur Kenntnis, dass die Nutzung der Software auf eine Art und Weise, die mit den Standards mpeg-2 oder mpeg-4 &uuml;bereinstimmt, ohne Vorliegen einer Lizenz unter anwendbaren Patenten im mpeg-2-Patent-Portfolio oder mpeg-4-Patent-Portfolio ausdr&uuml;cklich verboten ist. Eine solche Lizenz ist bei MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx), 6312 S. Fiddlers Green Circle, Suite  400E, Greenwood Village, Colorado, 80111, USA erh&auml;ltlich.</p>
<p>Sie nehmen zur Kenntnis, dass die Software gegebenenfalls im Rahmen der VC-1-Patent-Portfolio-Lizenz lizenziert ist, und zwar f&uuml;r die pers&ouml;nliche und nicht gewerbliche Nutzung durch einen Endverbraucher, um (a) Videos gem&auml;&szlig; dem VC-1-Standard (&quot;VC-1-Video&quot;) zu verschl&uuml;sseln und/oder (b) VC-1-Videos zu entschl&uuml;sseln, die von einem Endverbraucher bei der Aus&uuml;bung pers&ouml;nlicher und nicht gewerblicher T&auml;tigkeiten verschl&uuml;sselt wurden und/oder von einem Videoanbieter bezogen wurden, der &uuml;ber eine Lizenz f&uuml;r die Bereitstellung von VC-1-Videos verf&uuml;gt. F&uuml;r andere Zwecke wird keine Lizenz explizit oder stillschweigend gew&auml;hrt. Weitere Informationen erhalten Sie bei MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx).</p>
<p>Sie nehmen zur Kenntnis, dass die Software gegebenenfalls im Rahmen der AVC-Patent-Portfolio-Lizenz lizenziert ist, und zwar f&uuml;r die pers&ouml;nliche und nicht gewerbliche Nutzung durch einen Endverbraucher, um (a) Videos gem&auml;&szlig; dem AVC-Standard (&quot;AVC-Video&quot;) zu verschl&uuml;sseln und/oder (b) AVC-Videos zu entschl&uuml;sseln, die von einem Endverbraucher bei der Aus&uuml;bung pers&ouml;nlicher und nicht gewerblicher T&auml;tigkeiten verschl&uuml;sselt wurden und/oder von einem Videoanbieter bezogen wurden, der &uuml;ber eine Lizenz f&uuml;r die Bereitstellung von AVC-Videos verf&uuml;gt. F&uuml;r andere Zwecke wird keine Lizenz explizit oder stillschweigend gew&auml;hrt.  Weitere Informationen erhalten Sie bei MPEG LA, L.L.C.  (http://www.mpegla.com/main/default.aspx). </p>
<p>Sie nehmen zur Kenntnis, dass die Software gegebenenfalls im Rahmen der MP3-Lizenz lizenziert ist.  Die Bereitstellung dieser Software stellt keine Lizenz&uuml;bertragung dar und impliziert keinerlei Recht zur Verteilung MP3- oder MP3PRO-kodierter Daten &uuml;ber gewinnorientierte Rundfunksysteme, Streaming-Anwendungen, Content-Distributionssysteme oder auf physischen Medien. F&uuml;r eine solche Verwendung ist eine unabh&auml;ngige Lizenz erforderlich. Weitere Informationen finden Sie auf der MP3-Licensing-Website (http://mp3licensing.com).</p>
<p>Wenn Sie die Software als Einzelprodukt erworben haben, hat Corel die Geb&uuml;hren f&uuml;r obige Lizenzen &uuml;bernommen.</p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R NUTZER VON WINZIP-SOFTWARE:<br> Sie erkl&auml;ren sich damit einverstanden, dass Corel nicht garantieren kann, dass die in Corel WinZip enthaltene Verschl&uuml;sselungstechnologie vollst&auml;ndig vor einer Entschl&uuml;sselung durch Dritte gesch&uuml;tzt ist. Entsprechend ist Corel nicht verantwortlich f&uuml;r Verluste jeglicher Art, die sich aus der Entschl&uuml;sselung Ihrer Dateien oder dem Zugriff auf Ihre Dateien durch Dritte ergeben.</p>
<p>Die von Ihnen erworbene WinZip-Software wurde als solche m&ouml;glicherweise kostenlos erworben und kann unter diesen Umst&auml;nden f&uuml;r einen begrenzten Zeitraum f&uuml;r Evaluierungszwecke verwendet werden. Ihre Verwendung von kostenlos erworbener WinZip-Software unterliegt den folgenden Zusatzbestimmungen: (a) F&uuml;r Evaluierungszwecke k&ouml;nnen Sie beliebig viele exakte Kopien der WinZip-Software auf konkreten physischen Medien (z. B. CDs) erstellen; (b) Sie d&uuml;rfen ohne Kosten f&uuml;r Sie selbst oder den Empf&auml;nger einzelne exakte Kopien der WinZip-Software nur zu Evaluierungszwecken verteilen; (c) Sie d&uuml;rfen die WinZip-Software nicht mit einem anderen Produkt verteilen; (d) die Verteilung der WinZip-Software ist &uuml;ber elektronischen Download oder per E-Mail gestattet, jedoch nicht &uuml;ber Massenversand, Spam oder unaufgeforderte E-Mails. In der vorangegangenen Bestimmung steht &quot;exakte Kopie&quot; f&uuml;r eine Datei, die beispielsweise mit der WinZip-Verteilungsdatei (verf&uuml;gbar unter http://www.winzip.com) identisch ist. </p>
<p>Selbstextrahierende Zip-Dateien, die von der WinZip-Komponente 'Self-Extractor Personal Edition' erstellt wurden, k&ouml;nnen Extrahierungssoftware enthalten (&quot;Extraktionssoftware&quot;). Sie d&uuml;rfen die Extraktionssoftware weder selbst &auml;ndern oder modifizieren noch jemandem die Berechtigung dazu erteilen. In keinem Fall verf&uuml;gen Sie &uuml;ber die Lizenz, Extraktionssoftware zu verteilen.  Wenn Sie selbstextrahierende Zip-Dateien mit einer Evaluierungsversion von WinZip Self-Extractor Personal Edition erstellen, d&uuml;rfen Sie diese Zip-Dateien nicht an Dritte weitergeben. Mit der vollst&auml;ndig lizenzierten WinZip Self-Extractor Personal Edition dagegen darf eine unbegrenzte Anzahl an frei verteilbaren, lizenzgeb&uuml;hrenfreien, selbstextrahierenden Zip-Dateien erstellt werden.</p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R NUTZER VON WORDPERFECT OFFICE:<br> Sie nehmen zur Kenntnis, dass dieses Produkt geistiges Eigentum der Microsoft&reg; Corporation enthalten kann. Die Bestimmungen, unter denen Microsoft sein geistiges Eigentum lizenziert, k&ouml;nnen bei der Microsoft Corporation (http://www.microsoft.com/about/legal/en/us/IntellectualProperty/IPLicensing/) eingesehen werden. </p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R SOFTWARE-NUTZER IN DEUTSCHLAND ODER &Ouml;STERREICH:<br> Wenn Sie die Software von Corel oder einem von Corel autorisierten H&auml;ndler in Deutschland oder &Ouml;sterreich erworben haben und eines dieser L&auml;nder Ihr rechtsg&uuml;ltiger Wohnsitz ist, kommen die in Deutschland bzw. &Ouml;sterreich g&uuml;ltigen Gesetze zur Produkthaftung und andere Verbraucherschutzgesetze zur Anwendung, die Abhilfen im Falle von defekten Waren betreffen, und haben bei Abweichungen zwischen diesen Gesetzen und den obigen Bestimmungen dieser EULA Vorrang.</p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R SOFTWARE-NUTZER IN GROSSBRITANNIEN:<br> Wenn Sie (a) Verbraucher mit rechtsg&uuml;ltigem Wohnsitz in Gro&szlig;britannien sind; (b) diese EULA in Gro&szlig;britannien eingegangen sind und (c) die Software von Corel oder einem von Corel autorisierten H&auml;ndler in Gro&szlig;britannien erworben haben (&quot;Endverbraucher&quot;), kommen die Bestimmungen zur Haftungs- und  Gew&auml;hrleistungsbeschr&auml;nkung zur Anwendung, die in den geltenden Gesetzen zu Verbraucherschutz und Gew&auml;hrleistung in Gro&szlig;britannien festgelegt sind, und haben im Falle von Abweichungen zwischen diesen Gesetzen und den oben angegebenen Bestimmungen dieser EULA Vorrang.</p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R NUTZER VON SOFTWARE, DIE SHAREWARE ENTH&Auml;LT:<br> Bestimmte Software ist Shareware und wird als solche kostenlos erworben, kann f&uuml;r einen begrenzten Zeitraum f&uuml;r Evaluierungszwecke verwendet werden und unterliegt der speziellen Endbenutzerlizenz f&uuml;r derartige Shareware.</p>
<p>ANWENDBARE ZUSATZBESTIMMUNGEN F&Uuml;R NUTZER VON CLIPART, FOTOS, VIDEOINHALTEN, AUDIO-CLIPS, SCHRIFTARTEN UND BEISPIELINHALTEN: <br> Unsere Software kann Clipart, Fotos, Videoinhalte, Audio-Clips (zusammenfassend als die &quot;Bilder oder Clips&quot; bezeichnet), Software-Datendateien, die bei Verwendung mit der entsprechenden Hardware und Software Schriftdesigns rendern (z. B. nur, ohne Beschr&auml;nkung, .ttf- oder .otf-Dateien) und als &quot;Font-Software&quot; bezeichnet werden, und die von der Font-Software erzeugte grafische Darstellung (&quot;Schriftausgabe&quot;) sowie Beispielinhalte wie Formulare, Vorlagen, &quot;Tubes&quot; oder &Auml;hnliches (zusammenfassend als die &quot;Beispielinhalte&quot; bezeichnet) enthalten, die entweder unser Eigentum sind oder von Dritten lizenziert werden. Sofern nicht im unten stehenden Absatz anderweitig festgelegt, sind Sie als Nutzer unserer Software berechtigt, die Bilder oder Clips, die Schriftausgabe oder Beispielinhalte wie folgt zu nutzen, zu ver&auml;ndern und zu ver&ouml;ffentlichen: Sie d&uuml;rfen (i) Bilder oder Clips, Schriftausgabe oder Beispielinhalte in Ihre eigenen Originalwerke einf&uuml;gen und diese Werke &uuml;ber beliebige Medien ver&ouml;ffentlichen, zur Schau stellen und verteilen, sofern Sie Ihr Werk mit einem Urheberrechtsvermerk versehen, der auf Ihre sowie auf Corels Rechte hinweist: &quot;Copyright (c) 201__ [Ihr Name], Corel Corporation und seine Lizenzgeber. Alle Rechte vorbehalten.&quot;;  und (ii) von Bildern oder Clips, Font-Software und Beispielinhalten eine (1) Kopie zu Archivierungs- oder Sicherungszwecken erstellen. IHNEN IST NICHT GESTATTET, (i) Bilder bzw. Clips oder Font-Software separat oder getrennt von einem Produkt oder einer Internet-Seite weiterzuverkaufen, unterzulizenzieren oder anderweitig zur Nutzung oder Verteilung zur Verf&uuml;gung zu stellen. Bilder bzw. Clips oder Schriftausgabe d&uuml;rfen beispielsweise von Ihnen als Teil des Designs einer Internet-Seite benutzt werden, jedoch nicht separat zum Herunterladen (Verwendung der Font-Software als Web-Schrift; die Verwendung der CSS3@font-face-Spezifikation oder &auml;hnliches ist speziell untersagt) oder in einem Format bereitgestellt werden, das sich zur dauerhaften Speicherung oder Wiederverwendung durch andere eignet; (ii) Dritten Bilder, Clips oder Font-Software oder die entsprechenden Nutzungsrechte separat oder als Teil eines anderen Produkts zur Verf&uuml;gung zu stellen; Dritten k&ouml;nnen jedoch Kopien von Bildern bzw. Clips oder Schriftausgabe (einschlie&szlig;lich digitaler Dateien) als Bestandteil eines Werks zur Verf&uuml;gung gestellt werden; (iii) anst&ouml;&szlig;ige, obsz&ouml;ne, beleidigende oder unsittliche Werke unter Nutzung der Bilder oder Clips, Font-Software, Schriftausgabe oder Beispielinhalte zu erstellen oder die Bilder oder Clips, Font-Software, Schriftausgabe oder Beispielinhalte f&uuml;r irgendwelche anderen, gesetzlich verbotenen Zwecke zu verwenden; (iv) die Nutzung der Bilder oder Clips, Font-Software, Schriftausgabe oder Beispielinhalte oder von Teilen davon als Marken oder Servicemarken zu gestatten oder Eigentumsrechte an Bildern oder Clips, Font-Software, Schriftausgabe oder Beispielinhalten oder an Teilen derselben geltend zu machen; (v) Bilder oder Clips, die erkennbare nat&uuml;rliche oder juristische Personen enthalten, f&uuml;r kommerzielle Zwecke zu verwenden, insbesondere auf eine Weise, die deren Verbindung mit oder Zustimmung zu einem Produkt oder einer Dienstleistung nahelegt; (vi) die Bilder oder Clips in elektronischem Format, online oder in Multimedia-Anwendungen zu benutzen, es sei denn, die Bilder oder Clips sind nur zur Ansicht integriert und es wird keine Erlaubnis gegeben, die Bilder oder Clips zu irgendeinem Zweck herunterzuladen oder zu speichern; (vii) die Bilder oder Clips bzw. die Font-Software und Schriftausgabe oder irgendwelche Kopien davon an eine dritte nat&uuml;rliche oder juristische Person zu vermieten, zu verleasen, unterzulizenzieren oder zu verleihen; (viii) die Font-Software in irgendeiner Weise abzu&auml;ndern; (ix) Bilder oder Clips zu benutzen, die auf irgendwelchen Begr&uuml;&szlig;ungs- oder Willkommensbildschirmen, Verpackungen und/oder Marketingmaterialien des Produkts zu sehen sind; oder (x) Bilder oder Clips, Font-Software, Schriftausgabe oder Beispieldateien auf andere Weise als explizit im Rahmen dieser EULA gestattet, zu benutzen. Sie d&uuml;rfen jedoch Ihre gesamte EULA zur Verwendung der Bilder bzw. Clips oder Font-Software auf nat&uuml;rliche oder juristische Person &uuml;bertragen, sofern (i) Sie die Software einschlie&szlig;lich der Bilder bzw. Clips oder Font-Software zusammen mit dieser EULA und allen Kopien (mit Ausnahme von Kopien, die gem&auml;&szlig; den Bestimmungen dieser EULA in von Ihnen erstellten Werken integriert sind) auf die betreffende nat&uuml;rliche oder juristische Person &uuml;bertragen, (ii) Sie keinerlei Kopien zur&uuml;ckbehalten, was auch f&uuml;r solche gilt, die auf einem Computer oder sonstigem Datentr&auml;ger gespeichert sind, und (iii) der Empf&auml;nger die Verbindlichkeit der Bestimmungen dieser EULA f&uuml;r sich selbst anerkennt.</p>
<p>November 2011 (1.0)</p>
</body>
</html>
</font></font>